module.exports = {
  // 统计信息
  statisticalInfo: [
    {
      "title": "深圳市2017年第一季度住房公积金业务运行情况",
      "date": "2017.04.17   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2017年第一季度单位开户数7,179户，个人开户数25.90万户，个人销户数6.96万户。截至2017年第一季度末，累计单位开户数18.10万户，累计个人开户数1,083.37万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2017年第一季度归集住房公积金108.58亿元。截至2017年第一季度末，累计归集住房公积金2,017.17亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2017年第一季度提取住房公积金60.70亿元，提取笔数152.27万笔。其中，住房消费类提取52.92亿元，非住房消费类提取7.78亿元。截至2017年第一季度末，累计提取住房公积金873.11亿元，累计提取笔数2,014.71万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2017年第一季度发放个人住房公积金贷款5,821笔，发放金额38.66亿元。截至2017年第一季度末，累计发放个人住房公积金贷款13.61万笔，累计发放金额772.86亿元。</p>\n<p align=\"justify\">　　2017年第一季度回收个人住房公积金贷款11.54亿元，截至2017年第一季度末，累计回收个人住房公积金贷款104.36亿元。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "事业单位法人年度报告书（2017年度）",
      "date": "2018.03.30   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p>　　现将我中心《事业单位法人年度报告书》（2017年度）予以公示，详见附件。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   <script>a = a+1;</script><a href=\"./P020180330397132312167.doc\" target=\"_blank\">事业单位法人年度报告书（2017年度）</a>\n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2017年第三季度住房公积金业务运行情况",
      "date": "2017.10.16   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2017年第三季度单位开户数10,500户，个人开户数45.22万户，个人销户数8.37万户。截至2017年第三季度末，累计单位开户数20.14万户，累计个人开户数1,161.15万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2017年第三季度归集住房公积金170.18亿元。截至2017年第三季度末，累计归集住房公积金2,306.63亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2017年第三季度提取住房公积金78.03亿元，提取笔数163.93万笔。其中，住房消费类提取68.06亿元，非住房消费类提取9.97亿元。截至2017年第三季度末，累计提取住房公积金1,016.24亿元，累计提取笔数2,331.79万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2017年第三季度发放个人住房公积金贷款7,939笔，发放金额50.37亿元。截至2017年第三季度末，累计发放个人住房公积金贷款15.19万笔，累计发放金额871.59亿元。</p>\n<p align=\"justify\">　　2017年第三季度回收个人住房公积金贷款15.17亿元，截至2017年第三季度末，累计回收个人住房公积金贷款136.37亿元。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2017年第二季度住房公积金业务运行情况",
      "date": "2017.07.13   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2017年第二季度单位开户数9,930户，个人开户数32.56万户，个人销户数8.08万户。截至2017年第二季度末，累计单位开户数19.09万户，累计个人开户数1,115.93万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2017年第二季度归集住房公积金119.27亿元。截至2017年第二季度末，累计归集住房公积金2,136.45亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2017年第二季度提取住房公积金65.10亿元，提取笔数153.15万笔。其中，住房消费类提取56.63亿元，非住房消费类提取8.47亿元。截至2017年第二季度末，累计提取住房公积金938.21亿元，累计提取笔数2,167.86万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2017年第二季度发放个人住房公积金贷款7,807笔，发放金额48.36亿元。截至2017年第二季度末，累计发放个人住房公积金贷款14.40万笔，累计发放金额821.22亿元。</p>\n<p align=\"justify\">　　2017年第二季度回收个人住房公积金贷款16.86亿元，截至2017年第二季度末，累计回收个人住房公积金贷款121.21亿元。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2017年第四季度住房公积金业务运行情况",
      "date": "2018.01.17   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2017年第四季度单位开户数9,840户，个人开户数40.89万户，个人销户数7.65万户。截至2017年第四季度末，累计单位开户数21.13万户，累计个人开户数1,202.03万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2017年第四季度归集住房公积金168.81亿元。截至2017年第四季度末，累计归集住房公积金2,475.44亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2017年第四季度提取住房公积金92.35亿元，提取笔数175万笔。其中，住房消费类提取81.85亿元，非住房消费类提取10.50亿元。截至2017年第四季度末，累计提取住房公积金1,108.58亿元，累计提取笔数2,506.80万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2017年第四季度发放个人住房公积金贷款6,667笔，发放金额44.34亿元。截至2017年第四季度末，累计发放个人住房公积金贷款15.86万笔，累计发放金额915.94亿元。</p>\n<p align=\"justify\">　　2017年第四季度回收个人住房公积金贷款14.61亿元，截至2017年第四季度末，累计回收个人住房公积金贷款150.98亿元。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2017年上半年市政府12345公开电话转办件处理情况的说明",
      "date": "2017.07.17   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　2017年1月至2017年6月，我中心共接收市政府12345公开电话（市长专线电话）转办件363单，所有转办件均在规定的办理时限内与职工进行联系并按规定处理。对于已受理的反映单位未按规定为职工缴存住房公积金的问题，我中心按相关规定进行处理。若职工需要了解有关转办件的办理情况，可在工作日与我中心工作人员进行联系。</p>\n<p align=\"justify\">　　联系人：韩晓宇，联系电话：0755-23958319</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2017年7月17日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2017年下半年市政府12345公开电话转办件处理情况的说明",
      "date": "2018.01.05   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　2017年7月至2017年12月，我中心共接收市政府12345公开电话（市长专线电话）转办件429单，所有转办件均在规定办理时限内与职工进行联系并按规定处理。对于已受理的反映单位未按规定为职工缴存住房公积金的问题，我中心均按相关规定进行处理。若职工需了解有关转办件的办理情况，可在工作日与我中心工作人员联系。</p>\n<p align=\"justify\">　　联系人：韩晓宇,联系电话：0755-23958319</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年1月4日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金2017年年度报告",
      "date": "2018.03.27   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　根据国务院《住房公积金管理条例》和住房城乡建设部、财政部、人民银行《关于健全住房公积金信息披露制度的通知》(建金〔2015〕26号)的规定，经住房公积金管理委员会审议通过，现将深圳市住房公积金2017年年度报告公布如下：</p>\n<p align=\"justify\">　　一、机构概况</p>\n<p align=\"justify\">　　（一） 住房公积金管理委员会</p>\n<p align=\"justify\">　　住房公积金管理委员会为深圳市住房公积金管理的决策机构，由市政府分管市领导担任管委会主任，现有委员21名，主要由职工代表、单位代表和政府职能部门负责人及有关专家组成。</p>\n<p align=\"justify\">　　住房公积金管理委员会主要职责为依据有关法律、法规和政策，制定和调整住房公积金的具体管理措施，并监督实施；拟订住房公积金的具体缴存比例；审批住房公积金年度归集、使用计划及计划执行情况的报告；审批住房公积金年度财务收支预算、决算；审批住房公积金增值收益分配方案；审批住房公积金呆坏账核销申请；审议住房公积金年度公报以及需要决策的其他事项等。</p>\n<p align=\"justify\">　　2017年召开1次会议，审议通过《深圳市2016年住房公积金运行情况及2017年住房公积金归集使用和财务收支计划的报告》，并对其他重要事项进行决策，主要包括审议《深圳市住房公积金贷款管理规定》《关于调整我市住房公积金租房提取政策有关问题的请示》等议题。</p>\n<p align=\"justify\">　　（二）住房公积金管理中心</p>\n<p align=\"justify\">　　深圳市住房公积金管理中心为市政府直属，由市住房和建设局代管，不以营利为目的的经费自理事业单位，为深圳市法定机构试点单位，主要负责全市住房公积金的归集、管理、使用和会计核算。中心内设综合管理部、人力资源部、政策法规部、计划财务部、归集管理部、贷款管理部、审计稽核部、互联网应用发展部、信息管理部和事务受理部10个部门，下设福田管理部、宝安管理部和龙岗管理部3个管理部，从业人员243人。</p>\n<p align=\"justify\">　　二、业务运行情况</p>\n<p align=\"justify\">　　（一）缴存：2017年，新开户单位（不含尚未缴存）24458家，实缴单位133767家，净增单位18295家；新开户职工（不含尚未缴存）125.40万人，实缴职工 605.97万人，净增职工38.27万人；缴存额 566.85亿元，同比增长32.23%。</p>\n<p align=\"justify\">　　截至2017年底，累计缴存总额2475.44亿元，同比增长 29.70 %；缴存余额 1366.86亿元，同比增长 24.69%。</p>\n<p align=\"justify\">　　受委托办理住房公积金缴存业务的银行7家，与上年相同。</p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" src=\"./W020180327487657198633.png\" oldsrc=\"W020180327487657198633.png\"></p>\n<p align=\"justify\">　　（二）提取：2017年，提取额 296.17亿元，同比增长28.07%；占当年缴存额的52.25%，比上年同期减少1.69个百分点。</p>\n<p align=\"justify\">　　截至2017年底，累计提取总额1108.58亿元，同比增长36.46%。</p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" src=\"./W020180327487657276435.png\" oldsrc=\"W020180327487657276435.png\"></p>\n<p align=\"justify\">　　（三）贷款</p>\n<p align=\"justify\">　　1.个人住房贷款：个人住房贷款最高额度90万元，其中，单缴存职工最高额度50万元，双缴存职工最高额度90万元。</p>\n<p align=\"justify\">　　2017年，发放个人住房贷款2.82万笔 、181.73亿元，同比分别下降 17.93%、16.79%。</p>\n<p align=\"justify\">　　2017年，回收个人住房贷款 58.16亿元。</p>\n<p align=\"justify\">　　截至2017年底，累计发放个人住房贷款15.86万笔、915.94亿元，贷款余额 764.96亿元，同比分别增长21.66%、24.75 %、19.27 %。个人住房贷款余额占缴存余额的55.96 %，比上年同期减少2.55 个百分点。</p>\n<p align=\"justify\">　　受委托办理住房公积金个人住房贷款业务的银行10 家，与上年相同。</p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" src=\"./W020180327487657336138.png\" oldsrc=\"W020180327487657336138.png\"></p>\n<p align=\"justify\">　　2.住房公积金支持保障性住房建设项目贷款：截至2017年底，本市暂未开展项目贷款业务，项目贷款余额为零。</p>\n<p align=\"justify\">　　（四）购买国债：截至2017年底，本市住房公积金未购买国债，国债余额为零。</p>\n<p align=\"justify\">　　（五）融资：截至2017年底，本市住房公积金未进行融资，融资余额为零。</p>\n<p align=\"justify\">　　（六）资金存储：2017年底，住房公积金存款609.99亿元。其中，活期存款51.25亿元（普通活期存款0.01亿元，协定存款51.24亿元），1年以上定期558.74亿元。</p>\n<p align=\"justify\">　　（七）资金运用率：2017年底，住房公积金个人住房贷款余额占缴存余额的55.96%，比上年同期减少2.55个百分点。</p>\n<p align=\"justify\">　　三、主要财务数据</p>\n<p align=\"justify\">　　（一）业务收入：2017年，业务收入455227.34万元，同比增长7.34%。存款利息收入225058.79万元，委托贷款利息收入230168.24万元，其他0.31万元。</p>\n<p align=\"justify\">　　（二）业务支出：2017年，业务支出 204746.79万元，同比增长10.37%。住房公积金利息支出185091.42万元，归集手续费支出11362.79万元，委托贷款手续费支出8192.52万元，其他支出100.06万元。</p>\n<p align=\"justify\">　　（三）增值收益：2017年，增值收益250480.55万元，同比增长4.98%。增值收益率2.04%，比上年同期减少0.33个百分点。</p>\n<p align=\"justify\">　　（四）增值收益分配：2017年，计提贷款风险准备金150288.33万元，计提管理费用9826.00万元，计提公共租赁住房等保障性住房建设资金90366.22万元。</p>\n<p align=\"justify\">　　2017年，上交财政管理费用9826.00万元。上缴财政2016年度公共租赁住房等保障性住房建设资金83132.81万元。</p>\n<p align=\"justify\">　　截至2017年底，贷款风险准备金余额552836.41万元。累计提取公共租赁住房等保障性住房建设资金299400.46万元。</p>\n<p align=\"justify\">　　（五）管理费用支出: 2017年，当年管理费用支出 9651.83万元，同比增长 6.55 %。其中，人员工资、社会保险、住房公积金、年金等人员经费4285.02万元，公用经费 239.33万元，办公场所租金、物业管理费、电费、业务开展经费以及行政执法经费等项目经费 5127.48万元。</p>\n<p align=\"justify\">　　四、资产风险状况</p>\n<p align=\"justify\">　　（一）个人住房贷款：2017年底，个人住房贷款逾期额 360.37万元，逾期率0.05‰。</p>\n<p align=\"justify\">　　个人贷款风险准备金按增值收益的60%提取。2017年，提取个人贷款风险准备金150288.33万元，使用个人贷款风险准备金核销呆坏账0万元。2017年底，个人贷款风险准备金余额552836.41万元，占个人住房贷款余额的7.23%，个人住房贷款逾期额与个人贷款风险准备金余额的比率为0.07 %。</p>\n<p align=\"justify\">　　（二）历史遗留风险资产：截至2017年底，本市住房公积金无历史遗留风险资产。</p>\n<p align=\"justify\">　　五、社会经济效益</p>\n<p align=\"justify\">　　（一）缴存业务:2017年，实缴单位数、实缴职工人数和缴存额同比分别增长 15.84%、6.74%和32.23%。</p>\n<p align=\"justify\">　　缴存单位中，国家机关和事业单位占2.21%，国有企业占3.84%，城镇集体企业占0.51%，外商投资企业占8.26%，城镇私营企业及其他城镇企业占72.74%，民办非企业单位和社会团体占3.33%，其他占9.11%。</p>\n<p align=\"justify\">　　缴存职工中，国家机关和事业单位占3.59%，国有企业占 12.39%，城镇集体企业占1.29%，外商投资企业占28.62%，城镇私营企业及其他城镇企业占46.54%，民办非企业单位和社会团体占1.86%，其他占5.71%。</p>\n<p align=\"justify\">　　新开户职工中，国家机关和事业单位占1.32%，国有企业占7.62%，城镇集体企业占0.99%，外商投资企业占26.04%，城镇私营企业及其他城镇企业占55.84%，民办非企业单位和社会团体占2.42%，其他占5.77%。</p>\n<p align=\"justify\">　　（二）提取业务:2017年，192.14万名缴存职工提取住房公积金296.17亿元。</p>\n<p align=\"justify\">　　提取金额中，住房消费提取占87.60%（购买、建造、翻建、大修自住住房占15.89%，偿还购房贷款本息占29.68%，租赁住房占28.44%，其他占13.59%）；非住房消费提取占 12.40%（离休和退休提取占4.94 %，完全丧失劳动能力并与单位终止劳动关系提取占0.002%，户口迁出本市或出境定居占6.478%,其他占0.98%）。</p>\n<p align=\"justify\">　　（三）贷款业务</p>\n<p align=\"justify\">　　1.个人住房贷款：2017年，支持职工购建房227.03万平方米，年末个人住房贷款市场占有率为6.68%，比上年增加0.61个百分点。当年申请的住房公积金个人住房贷款，可节约职工购房利息支出523277.28万元。</p>\n<p align=\"justify\">　　职工贷款笔数中，购房建筑面积90（含）平方米以下占81.18%，90-144（含）平方米占16.34%，144平方米以上占2.48%。</p>\n<p align=\"justify\">　　职工申请贷款品种中，商业贷款转公积金贷款占62.50%，存量商品房贷款占25.25%，新建商品房贷款占2.74%，保障性住房贷款占9.51%。</p>\n<p align=\"justify\">　　职工贷款笔数中，单缴存职工申请贷款占 27.95%，双缴存职工申请贷款占71.78%，三人及以上缴存职工共同申请贷款占 0.27%。</p>\n<p align=\"justify\">　　贷款职工中，30岁（含）以下占 25.64%，30岁-40岁（含）占59.53%，40岁-50岁（含）占13.14%，50岁以上占1.69%；首次申请贷款占97.19%，二次及以上申请贷款占 2.81%。</p>\n<p align=\"justify\">　　2.异地贷款：2017年，对在异地就业且缴存住房公积金但在本市购买首套自住住房的本市户籍职工发放公积金贷款133 笔、9368.50万元。截至2017年底，发放异地贷款总额20893.20万元，异地贷款余额 19573.24万元。</p>\n<p align=\"justify\">　　3.公转商贴息贷款：截至2017年底，本市住房公积金未开展公转商贴息贷款。</p>\n<p align=\"justify\">　　（四）住房贡献率：2017年，个人住房贷款发放额、住房消费提取额的总和与当年缴存额的比率为77.83%，比上年同期减少20.60个百分点。</p>\n<p align=\"justify\">　　六、其他重要事项</p>\n<p align=\"justify\">　　（一）当年住房公积金政策调整及执行情况</p>\n<p align=\"justify\">　　1.缴存政策调整情况。</p>\n<p align=\"justify\">　　（1）2017年1月20日，经深圳市住房公积金管理委员会批准，中心发布《深圳市住房公积金管理中心关于阶段性调整住房公积金缴存基数上限的通知》，对本市缴存基数上限进行明确，有效落实了《广东省供给侧结构性改革降成本行动计划（2016-2018）》以及《深圳市供给侧结构性改革降成本优环境行动计划（2016-2018年）》的有关规定。</p>\n<p align=\"justify\">　　（2）2017年6月1日, 经深圳市住房公积金管理委员会批准，新版《深圳市住房公积金缴存管理规定》正式实施。新规进一步扩大了缴存主体范围，增加了港澳台居民和外籍人士自愿缴存住房公积金的内容，并明确了港澳居民持有港澳居民来往内地通行证、台湾居民持有台湾居民来往大陆通行证、外籍人士持有护照等身份证明文件即可在深圳缴存公积金。</p>\n<p align=\"justify\">　　（3）2017年6月26日，根据国务院《住房公积金管理条例》和《深圳市住房公积金管理暂行办法》的规定，中心发布《关于做好2017年住房公积金缴存基数和缴存比例调整工作的通知》，对2017年度本市缴存基数确定方法及缴存限额、缴存比例调整情况进行了明确，并要求缴存单位于2017年7月1日起执行调整后的缴存基数上下限。</p>\n<p align=\"justify\">　　2.提取政策调整情况。</p>\n<p align=\"justify\">　　2017年11月14日，根据《住房公积金管理条例》和《深圳市住房公积金管理暂行办法》，结合深圳实际，我市对用于支付房租和其他住房消费的住房公积金提取额度进行了调整：职工提取住房公积金用于支付房租的，每月可提取额由不超过申请当月应缴存额的50%调高到65%；提取住房公积金用于其他住房消费的，每月可提取额由不超过申请当月应缴存额的30%调高到40%。</p>\n<p align=\"justify\">　　此举是深圳贯彻落实党的十九大精神，培育和发展我市住房租赁市场的惠民举措，同时，有效落实了《国务院办公厅关于加快培育和发展住房租赁市场的若干意见》（国办发〔2016〕39号）和《广东省人民政府办公厅关于加快培育和发展住房租赁市场的实施意见》（粤府办〔2017〕7号）的有关要求，进一步提高了职工的住房消费支付能力。</p>\n<p align=\"justify\">　　3.贷款政策调整情况。</p>\n<p align=\"justify\">　　2017年9月28日, 经深圳市住房公积金管理委员会批准，新版《深圳市住房公积金贷款管理规定》正式实施。新规落实人才安居政策要求、明确将人才住房纳入公积金贷款支持范围，同时将子女纳入代际支持机制，明确申请人配偶在申请贷款时可不作为共同申请人。新政还增加了不予受理的情形，明确了信用标准，并明确公积金贷款超期未发放情形的处理，进一步提升深圳公积金贷款服务水平。</p>\n<p align=\"justify\">　　（二）当年服务优化情况</p>\n<p align=\"justify\">　　1.全国率先实现将住房公积金缴存单位登记纳入商事登记“多证合一”。</p>\n<p align=\"justify\">　　2017年3月1日，我市住房公积金单位缴存登记正式纳入商事登记“多证合一”，实现住房公积金缴存登记与商事登记“一表申请、一门受理、一次审核、信息互认”的“一站式”办理。企业在商事登记部门进行商事登记的同时，可一并办理住房公积金单位缴存登记，进一步提高了我市政务服务效率，为企业节约了办事成本，同时对于督促企业依法缴存住房公积金、维护劳动者的合法权益起到了积极作用。</p>\n<p align=\"justify\">　　2.正式启动公积金组合贷款业务流程合并试点工作。</p>\n<p align=\"justify\">　　2017年5月起，中心启动组合贷款业务办理流程合并试运行工作，进一步优化公积金组合贷款业务流程、精简办事材料，试运行期间，公积金组合贷款申请材料从现有的42项减少到30项以内，职工签字数量从现有业务模式的50个，大幅缩减到24个左右，组合贷款审批时效也从现有的8个工作日，缩减到5个工作日，进一步提高了组合贷款审批效率，合并后的业务模式待试运行成熟后将面向全市进行推广。</p>\n<p align=\"justify\">　　3.住房公积金便民服务持续创新发展。</p>\n<p align=\"justify\">　　2017年5月，支付宝城市服务功能升级，新增公积金快速查询账户信息、资金明细账、贷款进度等功能，同时对“刷脸”核身验证功能进行了流程优化，进一步提升用户体验。截至2017年底，254.07万职工通过支付宝“刷脸”使用公积金服务。</p>\n<p align=\"justify\">　　2017年10月，“深圳公积金”微信小程序正式上线，新增个人信息查询功能，微信公积金服务功能进一步丰富和优化。截至2017年底，微信公众号关注人数达252.71万，全年累计通过微信办理提取、归集、贷款业务超过200万笔，有效缓解了柜面压力。</p>\n<p align=\"justify\">　　（三）当年信息化建设情况</p>\n<p align=\"justify\">　　2017年，中心以“互联共享”为核心，开展信息化建设工作，进一步推进中心业务的创新发展，提升信息安全管理能力。</p>\n<p align=\"justify\">　　1.实现数据共享广度和深度的持续加力，推进服务创新。</p>\n<p align=\"justify\">　　（1）2017年5月26日，中心接入全国住房公积金异地转移接续平台，通过全国统一平台的信息共享，职工无需再往返两地，只需在转入地申请即可办理公积金异地转移业务，进一步提升办事效率，切实践行了“让数据多跑路、群众少跑腿”。</p>\n<p align=\"justify\">　　（2）2017年，中心加强与我市商业银行的泛金融合作，建设商行联网平台，为职工申请个人商业消费贷款产品提供便利，并推进租赁贷、小企业信用贷等新型泛金融产品的开发，进一步提升了公积金制度的影响力。</p>\n<p align=\"justify\">　　2.持续优化系统、拓展互联网渠道，支撑公积金业务可持续发展。</p>\n<p align=\"justify\">　　（1）2017年，通过系统改造升级，有力支撑了我市公积金缴存、提取、贷款三大政策全面升级，切实保障了政策发布与业务实施的顺利衔接。</p>\n<p align=\"justify\">　　（2）2017年，通过系统基础架构的持续优化改造，保障“互联网+公积金”便民服务渠道平稳快速发展。</p>\n<p align=\"justify\">　　3.加强信息安全管理，保障系统平稳运行。</p>\n<p align=\"justify\">　　（1）2017年，中心持续加强信息安全防护和日常检查工作，确保公积金信息系统安全稳定运行。今年，公积金核心业务系统通过国家安全等级三级保护测评，有力保障了缴存职工的资金安全、账户信息安全。</p>\n<p align=\"justify\">　　（2）2017年，灾备中心建设工作基本完成，已实现部分业务系统的上线运行，大幅提高了系统运行的可持续性和业务连续性，进一步加强了对信息系统和数据的安全保障。</p>\n<p align=\"justify\">　　（四）当年对违反《住房公积金管理条例》和相关法规行为进行行政处罚和申请人民法院强制执行情况</p>\n<p align=\"justify\">　　2017年本市住房公积金缴存执法案件立案5164件，结案3729件，为3700多名投诉职工追缴了住房公积金;对1家单位作出行政处罚决定；申请法院强制执行案件936件，切实维护了我市住房公积金缴存职工的合法权益。</p>\n<p align=\"justify\">　　（五）当年所获荣誉情况</p>\n<p align=\"justify\">　　1.2017年1月6日，在由南方都市报主办的“第四届南都街坊口碑榜点赞礼”活动中，中心凭“公积金业务微信办”入选深圳市民眼中的百件优秀民生实事，最终获评三十强称号。</p>\n<p align=\"justify\">　　2.2017年6月8日，在由市网信办和市网络媒体协会举办的“第十一届深圳市网络文化奖”评选活动中，公积金中心微信公众号荣获“年度十佳政务自媒体”。</p>\n<p align=\"justify\">　　3.2017年7月25日，在深圳市举办的“党建杯”创新大赛(服务创优组)决赛中，中心凭借“公积金掌上智能服务开创高效零跑时代”的民生项目，从全市149个单位的409个项目中脱颖而出，荣获一等奖。</p>\n<p align=\"justify\">　　4.2017年9月27日，在第二届全国政务服务论坛暨政务服务国际博览会上，中心凭借在微信和支付宝推出的创新服务获得“互联网+政务服务”创新奖。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2018年第一季度住房公积金业务运行情况",
      "date": "2018.04.12   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2018年第一季度单位开户数9,481户，个人开户数25.46万户，个人销户数7.39万户。截至2018年第一季度末，累计单位开户数22.08万户，累计个人开户数1,227.49万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2018年第一季度归集住房公积金151.15亿元。截至2018年第一季度末，累计归集住房公积金2,626.59亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2018年第一季度提取住房公积金102.59亿元，提取笔数196.62万笔。其中，住房消费类提取92.08亿元，非住房消费类提取10.51亿元。截至2018年第一季度末，累计提取住房公积金1,211.17亿元，累计提取笔数2,703.42万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2018年第一季度发放个人住房公积金贷款8,296笔，发放金额55.39亿元。截至2018年第一季度末，累计发放个人住房公积金贷款16.69万笔，累计发放金额971.33亿元。</p>\n<p align=\"justify\">　　2018年第一季度回收个人住房公积金贷款14.72亿元，截至2018年第一季度末，累计回收个人住房公积金贷款165.69亿元。</p>\n<p>　　</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2018年上半年市政府12345公开电话转办件处理情况的说明",
      "date": "2018.07.16   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　2018年1月至2018年6月，我中心共接收市政府12345公开电话（市长专线电话）转办件538单，所有转办件均在规定办理时限内与职工进行联系并按规定处理。对于已受理的反映单位未按规定为职工缴存住房公积金的问题，我中心均按相关规定进行处理。若职工需了解有关转办件的办理情况，可在工作日与我中心工作人员联系。</p>\n<p align=\"justify\">　　联系人：韩晓宇,联系电话：0755-23958319</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年7月16日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2018年第三季度住房公积金业务运行情况",
      "date": "2018.10.17   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2018年第三季度单位开户数14212户，个人开户数50.03万户，个人销户数8.21万户。截至2018年第三季度末，累计单位开户数24.91万户，累计个人开户数1317.40万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2018年第三季度归集住房公积金175.98亿元。截至2018年第三季度末，累计归集住房公积金2952.52亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2018年第三季度提取住房公积金106.38亿元，提取笔数208.97万笔。其中，住房消费类提取94.79亿元，非住房消费类提取11.59亿元。截至2018年第三季度末，累计提取住房公积金1411.48亿元，累计提取笔数3102.86万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2018年第三季度发放个人住房公积金贷款10,859笔，发放金额71.84亿元。截至2018年第三季度末，累计发放个人住房公积金贷款18.60万笔，累计发放金额1,098.28亿元。</p>\n<p align=\"justify\">　　2018年第三季度回收个人住房公积金贷款16.50亿元，截至2018年第三季度末，累计回收个人住房公积金贷款199.07亿元。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2018年第二季度住房公积金业务运行情况",
      "date": "2018.07.16   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2018年第二季度单位开户数14,087户，个人开户数39.88万户，个人销户数8.27万户。截至2018年第二季度末，累计单位开户数23.49万户，累计个人开户数1,267.37万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2018年第二季度归集住房公积金149.95亿元。截至2018年第二季度末，累计归集住房公积金2,776.54亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2018年第二季度提取住房公积金93.93亿元，提取笔数190.46万笔。其中，住房消费类提取82.92亿元，非住房消费类提取11.01亿元。截至2018年第二季度末，累计提取住房公积金1,305.10亿元，累计提取笔数2,893.88万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2018年第二季度发放个人住房公积金贷款8,247笔，发放金额55.11亿元。截至2018年第二季度末，累计发放个人住房公积金贷款17.51万笔，累计发放金额1,026.44亿元。</p>\n<p align=\"justify\">　　2018年第二季度回收个人住房公积金贷款16.87亿元，截至2018年第二季度末，累计回收个人住房公积金贷款182.56亿元。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2015年第二季度住房公积金业务运行情况",
      "date": "2015.07.10   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2015年第二季度单位开户数8,858户，个人开户数37.60万户，个人销户7.21万户。截至2015年第二季度末，累计单位开户数12.57万户，累计个人开户数861.33万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2015年第二季度归集住房公积金86.05亿元。截至2015年第二季度末，累计归集住房公积金1,270.19亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2015年第二季度提取住房公积金46.55亿元，提取笔数109.15万笔。其中，住房消费类提取40.80亿元，非住房消费类提取5.75亿元。截至2015年第二季度末，累计提取住房公积金472.19亿元，累计提取笔数1,076.62万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2015年第二季度发放个人住房公积金贷款9,958笔，发放金额58.18亿元。截至2015年第二季度末，累计发放个人住房公积金贷款7.40万笔，累计发放金额382亿元。</p>\n<p align=\"justify\">　　2015年第二季度回收个人住房公积金贷款7.68亿元，截至2015年第二季度末，累计回收个人住房公积金贷款21.44亿元。</p>\n<p>　　</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2015年第三季度住房公积金业务运行情况",
      "date": "2015.10.16   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2015年第三季度单位开户数8,781户，个人开户数41.85万户，个人销户数7.14万户。截至2015年第三季度末，累计单位开户数13.45万户，累计个人开户数903.18万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2015年第三季度归集住房公积金109.85亿元。截至2015年第三季度末，累计归集住房公积金1,380.04亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2015年第三季度提取住房公积金52.58亿元，提取笔数117.53万笔。其中，住房消费类提取46.44亿元，非住房消费类提取6.14亿元。截至2015年第三季度末，累计提取住房公积金524.77亿元，累计提取笔数1,194.15万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2015年第三季度发放个人住房公积金贷款12,592笔，发放金额76.56亿元。截至2015年第三季度末，累计发放个人住房公积金贷款8.66万笔，累计发放金额458.56亿元。</p>\n<p align=\"justify\">　　2015年第三季度回收个人住房公积金贷款8.31亿元，截至2015年第三季度末，累计回收个人住房公积金贷款29.75亿元。</p>\n<p>　　</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2016年第二季度住房公积金业务运行情况",
      "date": "2016.07.14   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2016年第二季度单位开户数8,578户，个人开户数31.22万户，个人销户数7.46万户。截至2016年第二季度末，累计单位开户数15.72万户，累计个人开户数987.29万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2016年第二季度归集住房公积金96.5亿元。截至2016年第二季度末，累计归集住房公积金1,677.67亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2016年第二季度提取住房公积金52.85元，提取笔数126.92万笔。其中，住房消费类提取46.10亿元，非住房消费类提取6.75亿元。截至2016年第二季度末，累计提取住房公积金688.40亿元，累计提取笔数1,578.12万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2016年第二季度发放个人住房公积金贷款9,592笔，发放金额58.08亿元。截至2016年第二季度末，累计发放个人住房公积金贷款11.46万笔，累计发放金额629.21亿元。</p>\n<p align=\"justify\">　　2016年第二季度回收个人住房公积金贷款10.7亿元，截至2016年第二季度末，累计回收个人住房公积金贷款66.51亿元。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2015年上半年市政府12345公开电话转办信访投诉件处理情况的说明",
      "date": "2015.07.27   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　2015年1月至2015年6月深圳市住房公积金管理中心（以下简称公积金中心）共接收市政府12345公开电话（市长专线电话）信访投诉转办件561单，所有转办件均已在规定办理时限内与职工进行联系并按规定处理。对于公积金中心已受理的反映单位未按规定为职工缴纳住房公积金的问题，公积金中心已按有关规定启动相关程序进行处理，若职工需要了解有关信访件的办理进度，可在工作日与公积金中心工作人员进行联系。</p>\n<p align=\"justify\">　　联系人：韩晓宇,联系电话：23958319。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2015年7月20日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2016年上半年市政府12345公开电话转办信访投诉件处理情况的说明",
      "date": "2016.07.14   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　2016年1月至2016年6月，我中心共接收市政府12345公开电话（市长专线电话）信访投诉转办件425单，所有转办件均在规定的办理时限内与职工进行联系并按规定处理。对于已受理的反映单位未按规定为职工缴存住房公积金的问题，我中心已按相关规定进行处理。若职工需要了解有关信访件的办理进度，可在工作日与我中心工作人员进行联系。</p>\n<p align=\"justify\">　　联系人：韩晓宇，联系电话：0755-23958319。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2016年7月14日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金2015年年度报告",
      "date": "2016.03.31   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　根据国务院《住房公积金管理条例》、《深圳市住房公积金管理暂行办法》和住房城乡建设部、财政部、人民银行《关于健全住房公积金信息披露制度的通知》（建金〔2015〕26号）的规定，经市住房公积金管理委员会（以下简称公积金管委会）审批通过，现将本市住房公积金2015年年度报告公布如下：</p>\n<p align=\"justify\">　　一、机构概况</p>\n<p align=\"justify\">　　（一）公积金管委会</p>\n<p align=\"justify\">　　公积金管委会为深圳市住房公积金管理的决策机构，市政府分管市领导担任管委会主任，现有委员21名，主要由职工代表、单位代表和政府职能部门负责人及有关专家组成。</p>\n<p align=\"justify\">　　公积金管委会主要职责为依据有关法律、法规和政策，制定和调整住房公积金的具体管理措施，并监督实施；拟订住房公积金的具体缴存比例；审批住房公积金年度归集、使用计划及计划执行情况的报告；审批住房公积金年度财务收支预算、决算；审批住房公积金增值收益分配方案；审批住房公积金呆坏账核销申请；审议住房公积金年度公报以及需要决策的其他事项等。</p>\n<p align=\"justify\">　　2015年，本市公积金管委会共召开1次会议，审议通过了《深圳市2014年住房公积金运行情况及2015年住房公积金归集使用和财务收支计划的报告（草案）》、《深圳市住房公积金2014年年度报告》等。</p>\n<p align=\"justify\">　　（二）住房公积金管理中心</p>\n<p align=\"justify\">　　深圳市住房公积金管理中心（以下简称公积金中心）为市政府直属事业单位，由市住房和建设局代管。主要负责全市住房公积金的归集、管理、使用和核算。目前公积金中心内设综合管理部、政策法规部、计划财务部、归集管理部、贷款管理部、审计稽核部、信息管理部和事务受理部，下设福田管理部、宝安管理部和龙岗管理部。</p>\n<p align=\"justify\">　　二、业务运行情况</p>\n<p align=\"justify\">　　（一）缴存</p>\n<p align=\"justify\">　　2015年，本市受委托办理住房公积金缴存提取业务的银行共计7家，比上年新增4家。全年实缴单位9.96万家，实缴职工538.34万人，缴存380.73亿元，缴存金额同比增长12.69%。当年新开户单位（不含尚未缴存）2.02万家，新开户职工（不含尚未缴存）124.31万人，净增单位1.59万家，净增职工38.64万人。</p>\n<p align=\"justify\">　　截至2015年底，缴存总额1479.91亿元，缴存余额898.75亿元，比上年底分别增长34.64%、24.41%。</p>\n<p align=\"justify\">　　（二）提取</p>\n<p align=\"justify\">　　2015年，全年提取住房公积金204.42亿元，提取额占当年缴存额的53.69%，比上年同期增加5.64个百分点。</p>\n<p align=\"justify\">　　截至2015年底，提取总额581.16亿元，比上年底增长54.26%。</p>\n<p align=\"justify\">　　本市住房公积金提取业务自2011年9月份上线以来，每年提取金额及提取率均呈快速增长趋势。</p>\n<p align=\"justify\">　　（三）贷款</p>\n<p align=\"justify\">　　1.个人住房贷款。2015年，本市个人住房公积金最高贷款额度为90万元，其中，双职工家庭最高额度90万元，单职工家庭最高额度50万元。受委托办理住房公积金个人住房贷款业务的银行共计10家，比上年新增3家。</p>\n<p align=\"justify\">　　2015年，全年发放个人住房贷款4.14万笔、246.12亿元，同比分别增长18.62%、38.13%。回收个人住房贷款本金30.65亿元，同比增长295.48%。</p>\n<p align=\"justify\">　　截至2015年底，全市累计发放个人住房贷款9.59万笔、515.81亿元，贷款余额475.49亿元，同比分别增长75.64%、91.26%、82.86%。个人住房贷款率（年末个人住房贷款余额与缴存余额的比率）为52.91%，比上年同期增加16.92个百分点。</p>\n<p align=\"justify\">　　本市住房公积金贷款业务自2012年9月上线以来，每年贷款发放额及个人住房贷款率均呈快速增长趋势。</p>\n<p align=\"justify\">　　2.住房公积金支持保障性住房建设项目贷款。截至2015年底，本市暂未开展项目贷款业务，项目贷款余额为零。</p>\n<p align=\"justify\">　　（四）购买国债</p>\n<p align=\"justify\">　　截至2015年底，本市未购买国债，国债余额为零。</p>\n<p align=\"justify\">　　（五）资金运用及存储</p>\n<p align=\"justify\">　　截至2015年底，资金运用率（住房公积金个人住房贷款余额、项目贷款余额和购买国债余额的总和与缴存余额的比率）52.91%，比上年同期增加16.92个百分点。全市结余资金存款423.65亿元。其中，活期0.01亿元，1年以内定期（含）49.73亿元，1年以上定期324.74亿元，其他（协议、协定、通知存款等）49.17亿元。</p>\n<p align=\"justify\">　　由于本市住房公积金制度全面实施时间短，归集、提取和贷款业务分批开展，相隔一定时间差（归集业务开展时间为2010年12月，提取业务开展时间为2011年9月，贷款业务开展时间为2012年9月），目前资金运用率仍处于快速增长阶段。</p>\n<p align=\"justify\">　　三、主要财务数据</p>\n<p align=\"justify\">　　（一）业务收入</p>\n<p align=\"justify\">　　2015年,全年住房公积金业务收入共计29.53亿元，同比增长18.07%。其中，存款利息收入16.00亿元，贷款利息收入13.53亿元。</p>\n<p align=\"justify\">　　（二）业务支出</p>\n<p align=\"justify\">　　2015年,全年住房公积金业务支出共计8.42亿元，同比减少38.99%。其中，支付职工利息支出6.91亿元，根据有关规定支付归集银行手续费支出0.88亿元，支付贷款银行手续费支出0.62亿元，其他支出0.01亿元。</p>\n<p align=\"justify\">　　（三）增值收益</p>\n<p align=\"justify\">　　2015年，全年住房公积金实现增值收益21.11亿元，同比增长88.31%。增值收益率 2.59%，比上年同期增加0.85个百分点。</p>\n<p align=\"justify\">　　（四）增值收益分配</p>\n<p align=\"justify\">　　2015年，根据《住房公积金财务管理办法》规定，按照增值收益的60%计提贷款风险准备金12.67亿元。根据《住房公积金管理条例》规定，经市财政委员会审核，报公积金管委会审议通过，计提管理费用0.81亿元。增值收益计提贷款风险准备金和管理费用后，剩余部分按照条例规定上缴市财政用于建设公共租赁住房等保障性住房，当年计提公共租赁住房等保障性住房建设资金7.63亿元。上缴财政以前年度计提的公共租赁住房等保障性住房建设资金 4.96亿元。</p>\n<p align=\"justify\">　　截至2015年底，贷款风险准备金余额25.64亿元，计提公共租赁住房等保障性住房建设资金总额12.59亿元，累计上缴公共租赁住房等保障性住房建设资金 4.96亿元。</p>\n<p align=\"justify\">　　（五）管理费用支出</p>\n<p align=\"justify\">　　2015年，当年管理费用支出0.84亿元，同比增长9.09%。其中,人员工资、社会保险、住房公积金、年金等人员经费0.38亿元，公用经费0.03亿元，办公场所租金、物业管理费、电费、业务开展经费及行政执法经费等专项经费0.43亿元。</p>\n<p align=\"justify\">　　四、资产风险状况</p>\n<p align=\"justify\">　　（一）个人住房贷款</p>\n<p align=\"justify\">　　截至2015年底，逾期个人住房贷款73.31万元，个人住房贷款逾期率为0.00154%。当年未使用个人贷款风险准备金，个人贷款风险准备金余额为25.64亿元，个人贷款风险准备金余额与个人贷款余额的比率为5.39%，个人贷款逾期额与个人贷款风险准备金余额的比率为0.03%。</p>\n<p align=\"justify\">　　（二）历史遗留风险资产</p>\n<p align=\"justify\">　　截至2015年底，本市无历史遗留风险资产。</p>\n<p align=\"justify\">　　五、社会经济效益</p>\n<p align=\"justify\">　　（一）缴存业务</p>\n<p align=\"justify\">　　2015年，住房公积金缴存人数和缴存额增长率分别为7.73%和12.69%。缴存职工的构成情况：</p>\n<p align=\"justify\">　　按单位性质划分，国家机关和事业单位占3.44%，国有企业占13.35%，城镇集体企业占1.57%，外商投资企业占31.08%，城镇私营企业及其他城镇企业占41.20%，民办非企业单位和社会团体占1.50%，其他占7.86%。</p>\n<p align=\"justify\">　　（二）提取业务</p>\n<p align=\"justify\">　　2015年,全年提取住房公积金469.15万笔、204.42亿元。其中，住房消费提取占提取总金额的87.85%（购买、建造、翻建、大修自住住房提取占19.88%，偿还购房贷款本息提取占30.52%，租房提取占27.15%，其他住房消费提取占10.30%）；非住房消费提取占提取总金额的12.15%（户籍不在本市并已申请基本养老保险或基本医疗保险关系转移手续销户提取占7.14%，离休和退休提取占4.09%，完全丧失劳动能力并与单位终止劳动关系提取占0.0015%，户口迁出本市或出境定居提取占0.35%,其他提取占0.57%）。</p>\n<p align=\"justify\">　　（三）贷款业务</p>\n<p align=\"justify\">　　2015年,全年支持职工购建房335.08万平方米，当年本市个人住房贷款市场占有率（住房公积金个人贷款新增余额占商业性和住房公积金个人贷款新增余额总和的比例）为10.29%。通过申请住房公积金个人住房贷款，按合同约定的利率水平测算，在贷款存续期内可为职工节约购房利息（住房公积金个人贷款需支付利息总额与商业性个人住房贷款所需支付利息总额的差额）65.82亿元。</p>\n<p align=\"justify\">　　职工贷款所购住房套数中，90（含）㎡以下占79.19%，90㎡-144（含）㎡占18.49%，144㎡以上占2.32%。</p>\n<p align=\"justify\">　　职工申请贷款品种中，商业贷款转住房公积金贷款占31.68%，二手房贷款占43.12%，新建商品房贷款占18.65%，保障性住房贷款占6.55%。</p>\n<p align=\"justify\">　　（四）住房贡献率</p>\n<p align=\"justify\">　　当年个人住房贷款发放额、住房消费提取额的总和与当年缴存额的比率为118.34%，比上年同期增加23.64个百分点，有效支持了职工的住房消费。</p>\n<p align=\"justify\">　　七、其他重要事项</p>\n<p align=\"justify\">　　（一）当年归集贷款业务金融机构变更情况</p>\n<p align=\"justify\">　　2015年，我市通过招标方式新增办理归集提取业务的银行4家，分别为：中国工商银行股份有限公司深圳市分行、中信银行股份有限公司深圳分行、兴业银行股份有限公司深圳分行、交通银行股份有限公司深圳分行。新增办理个人住房公积金贷款业务的银行3家，分别为：深圳农村商业银行股份有限公司、中信银行股份有限公司深圳分行、兴业银行股份有限公司深圳分行。</p>\n<p align=\"justify\">　　（二）当年缴存基数限额及确定方法、缴存比例调整情况</p>\n<p align=\"justify\">　　根据国务院《住房公积金管理条例》和《深圳市住房公积金管理暂行办法》的规定，本市2015年7月1日发布《关于做好2015年住房公积金缴存基数和缴存比例调整工作的通知》，对2015年度本市缴存基数确定方法及缴存限额、缴存比例调整情况进行了明确，并要求缴存单位于2015年7月1日起执行调整后的缴存基数上下限。　</p>\n<p align=\"justify\">　　（三）当年住房公积金存贷款利率调整及执行情况</p>\n<p align=\"justify\">　　根据中国人民银行降息通知，2015年度5次下调住房公积金存款利率、4次下调住房公积金贷款利率。其中，当年归集的住房公积金存款利率不变，仍为0.35%，上年结转的住房公积金存款利率由2.35%下调至1.1%，下调1.25个百分点。五年期以下（含五年）贷款利率由3.75%下调至2.75%，下调1个百分点；五年期以上贷款利率由4.25%下调至3.25%，下调1个百分点。</p>\n<p align=\"justify\">　　（四）当年发放异地贷款和贴息贷款情况</p>\n<p align=\"justify\">　　根据住房城乡建设部、财政部、人民银行联合下发《关于发展住房公积金个人住房贷款业务的通知》要求，我市于2015年8月1日起开展住房公积金异地互贷业务。截至2015年底，我市共受理异地缴存住房公积金职工申请的住房公积金贷款67笔、3857万元，发放26笔、1657.7万元。</p>\n<p align=\"justify\">　　（五）当年住房公积金政策调整及执行情况</p>\n<p align=\"justify\">　　1.贷款政策调整情况</p>\n<p align=\"justify\">　　（1）根据中国人民银行、住房城乡建设部、中国银行业监督管理委员会《关于个人住房贷款政策有关问题的通知》，深圳市公积金管委会办公室出台《深圳市住房公积金管理委员会办公室关于执行住房公积金贷款首付比例有关问题的通知》（深公积金委办〔2015〕1号），将我市住房公积金贷款首付比例调整为首套普通自住住房20%，二套普通自住住房30%。</p>\n<p align=\"justify\">　　（2）为贯彻落实住房城乡建设部关于加强住房公积金管理电视电话会议和省住房和城乡建设厅有关会议精神，深圳市公积金管委会出台《深圳市住房公积金管理委员会关于提高住房公积金资金使用效率加快发展住房公积金贷款业务的通知》（深公积金委〔2015〕1号），主要调整内容包括：将住房公积金贷款可贷额度由账户余额的12倍提高至14倍；扩大贷款政策覆盖范围，推出异地贷款等。</p>\n<p align=\"justify\">　　2.归集提取政策调整情况</p>\n<p align=\"justify\">　　根据《中共中央组织部、人力资源社会保障部、公安部等25部门关于印发&lt;外国人在中国永久居留享有相关待遇的办法&gt;的通知》（人社部发〔2012〕53号），深圳市公积金管委会办公室出台《深圳市住房公积金管理委员会办公室关于获得在中国永久居留资格的外国人缴存住房公积金有关事宜的通知》（深公积金委办〔2015〕5号），将获得在中国永久居留资格的外国人纳入我市住房公积金缴存范围。</p>\n<p align=\"justify\">　　（六）当年服务改进情况</p>\n<p align=\"justify\">　　1.进一步优化业务流程，简化申请材料。2015年我市为了实现业务的高效便捷办理，对业务流程进行了进一步的优化。包括提供开具异地贷款缴存证明的服务，将签订自助办理服务协议功能嵌入办理其他住房消费提取等业务中，非按月还贷提取自动生成还款记录缩短业务办理时间，非深户销户提取办理失败自动触发提示短信等。同时进一步简化了申请材料，删除了所有提取业务申请材料中的房产证原件等材料，将多件法律文书合并到贷款申请表，使业务申请更为便捷、合理。</p>\n<p align=\"justify\">　　2.拓宽业务办理渠道。2015年我市新增4家归集银行、3家贷款银行及2家贷款评估机构，目前共有7家归集银行，10家贷款银行及7家贷款评估机构。可办理归集业务的银行网点有 349家，可办理贷款业务的银行网点454家，为职工办理住房公积金业务提供了更多选择。实现业务受理的全面下放，除部分特殊业务仍由公积金中心三个管理部受理外，其他业务均下放至受托银行业务网点办理，极大的拓宽了业务办理渠道，为职工提供了更多的便利。</p>\n<p align=\"justify\">　　3.创新开展综合服务平台建设工作。2015年，深圳市住房和建设局与腾讯公司签署了基于“互联网+”的战略合作框架协议，围绕“智慧住建”展开深入合作，目前，职工在微信“城市服务”平台可以直接查询住房公积金账户余额。另外，深圳住房公积金手机APP1.0版本已正式上线，帮助职工随时了解住房公积金最新政策、查询公积金业务办理流程。现在职工可以通过“深圳住房公积金”APP、公积金中心网站、12329电话、微信、微博及覆盖全市的住房公积金业务网点等多种渠道体验住房公积金服务。2016年，公积金中心将继续积极推进综合服务平台建设工作，进一步优化升级微信、网上办事大厅、手机APP等业务办理功能，力争为广大缴存职工提供更加便捷的住房公积金服务。</p>\n<p align=\"justify\">　　4.多项措施并举，进一步提升服务水平。公积金中心制订了窗口服务标准规范手册，拍摄了服务礼仪、规范动作和规范用语的指导视频，通过统一培训和明察暗访等方式促使窗口服务标准化、规范化的提升。建立有效的服务考评机制，使整体对外服务水平得到了提高，为职工提供更加优质的住房公积金服务。制定更加科学合理的、以定量指标为主的银行考核办法和方案，从各方面对受托银行进行考核，有效引导银行提高住房公积金业务办理质量。</p>\n<p align=\"justify\">　　（七）当年行政执法情况</p>\n<p align=\"justify\">　　2015年本市住房公积金缴存执法案件立案2827件，结案1181件，为2500多名投诉职工追缴了住房公积金。对2家不办理住房公积金缴存登记或不给职工设立住房公积金个人账户的单位做出了罚款的行政处罚；申请法院强制执行案件297件。</p>\n<p align=\"justify\">　　（八）当年提高住房公积金资金使用效率执行情况</p>\n<p align=\"justify\">　　为积极贯彻落实国家、省住房和城乡建设厅关于提高住房公积金资金使用率有关要求，2015年本市先后出台了2个执行文件，共有7项举措，包括：降低职工住房公积金贷款首付款比例、职工住房公积金贷款可贷额度由住房公积金账户余额的12倍提高至14倍、推出异地贷款、缩短贷款业务办理时限等。这一系列举措在资金使用率提升、结余资金下降等方面取得了显著效果。截至2015年底，住房公积金贷款个贷率达52.91%，相比2014年底35.99%提高了16.92个百分点。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2016年3月30日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2016年第三季度住房公积金业务运行情况",
      "date": "2016.10.25   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2016年第三季度单位开户数9,182户，个人开户数41.57万户，个人销户数7.59万户。截至2016年第三季度末，累计单位开户数16.64万户，累计个人开户数1,028.86万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2016年第三季度归集住房公积金122.07亿元。截至2016年第三季度末，累计归集住房公积金1,799.74亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2016年第三季度提取住房公积金60.63元，提取笔数136.63万笔。其中，住房消费类提取53.08亿元，非住房消费类提取7.55亿元。截至2016年第三季度末，累计提取住房公积金749.04亿元，累计提取笔数1,714.75万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2016年第三季度发放个人住房公积金贷款8,870笔，发放金额58.38亿元。截至2016年第三季度末，累计发放个人住房公积金贷款12.35万笔，累计发放金额687.59亿元。</p>\n<p align=\"justify\">　　2016年第三季度回收个人住房公积金贷款13.81亿元，截至2016年第三季度末，累计回收个人住房公积金贷款80.32亿元。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市2015年第四季度住房公积金业务运行情况",
      "date": "2016.01.18   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、单位、个人开销户</p>\n<p align=\"justify\">　　2015年第四季度单位开户数7,806户，个人开户数29.97万户，个人销户数8.64万户。截至2015年第四季度末，累计单位开户数14.23万户，累计个人开户数933.15万户。</p>\n<p align=\"justify\">　　二、住房公积金归集</p>\n<p align=\"justify\">　　2015年第四季度归集住房公积金99.87亿元。截至2015年第四季度末，累计归集住房公积金1,479.91亿元。</p>\n<p align=\"justify\">　　三、住房公积金提取</p>\n<p align=\"justify\">　　2015年第四季度提取住房公积金56.38亿元，提取笔数125.97万笔。其中，住房消费类提取48.58亿元，非住房消费类提取7.80亿元。截至2015年第四季度末，累计提取住房公积金581.15亿元，累计提取笔数1,320.12万笔。</p>\n<p align=\"justify\">　　四、个人住房公积金贷款</p>\n<p align=\"justify\">　　2015年第四季度发放个人住房公积金贷款9,295笔，发放金额57.25亿元。截至2015年第四季度末，累计发放个人住房公积金贷款9.59万笔，累计发放金额515.81亿元。</p>\n<p align=\"justify\">　　2015年第四季度回收个人住房公积金贷款10.57亿元，截至2015年第四季度末，累计回收个人住房公积金贷款40.32亿元。</p>\n<p>　　</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }],
  //通知公告
  announcementsData: [
    {
      "title": "深圳市住房公积金管理中心关于推迟下放部分缴存提取业务的通知",
      "date": "2018.10.07",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p>各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　因我中心需对住房公积金核心业务系统进行升级及灾备切换，为保障系统稳定运行，原定于2018年10月8日下放至归集银行相关业务网点受理的异地购房提取（仅限使用住房按揭贷款购买异地房产的情况）和享受最低生活保障提取等业务，现推迟至2018年10月15日下放。在此之前，上述业务仍在我中心福田、宝安、龙岗管理部办事大厅办理。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年10月7日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2018年中秋节放假安排的通知",
      "date": "2018.09.20",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　根据国务院办公厅通知精神，2018年中秋节放假的时间安排为：2018年9月22日（星期六）至2018年9月24日（星期一）放假，共3天，2018年9月25日（星期二）上班。放假期间，我中心福田、宝安、龙岗管理部办事大厅将暂停办理业务，网上办事大厅、微信公众号及城市服务、微信小程序、支付宝城市服务公积金服务、远程服务平台（0755-12329）自助语音、公积金业务银行自助终端正常运作。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">深圳市住房公积金管理中心</p>\n<p align=\"right\">2018年9月20日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于做好2018年住房公积金缴存基数和缴存比例调整工作的通知",
      "date": "2018.06.29",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位：</p>\n<p align=\"justify\">　　根据国务院《住房公积金管理条例》《深圳市住房公积金管理暂行办法》《住房城乡建设部 财政部 人民银行关于改进住房公积金缴存机制进一步降低企业成本的通知》等规定，现就做好2018年住房公积金缴存基数和缴存比例调整工作的有关事项通知如下：</p>\n<p align=\"justify\">　　一、调整内容</p>\n<p align=\"justify\">　　（一）缴存基数</p>\n<p align=\"justify\">　　自2018年7月1日起，各住房公积金缴存单位（以下简称单位）应当调整并执行调整后的住房公积金缴存基数，缴存基数为2017年职工个人月平均工资总额。</p>\n<p align=\"justify\">　　调整后的缴存基数不得超过本市统计部门公布的2017年全市在岗职工月平均工资的3倍，即不超过25044元。职工月平均工资总额（实行年薪制的按月均分）未超过上述限额的，以实际月平均工资总额作为缴存基数；超过上述限额的，以该限额作为缴存基数。调整后的缴存基数不得低于2130元。</p>\n<p align=\"justify\">　　2018年7月1日，我中心将对超过缴存基数上限（即25044元）的缴存基数予以规范调整，统一调整为25044元，请各单位予以留意。</p>\n<p align=\"justify\">　　（二）缴存比例</p>\n<p align=\"justify\">　　单位及职工的住房公积金缴存比例下限各为5%，上限各为12%。单位可以根据自身实际情况在规定的缴存比例下限和上限区间内自行选择合适的缴存比例。</p>\n<p align=\"justify\">　　（三）降低缴存比例或缓缴</p>\n<p align=\"justify\">　　缴存住房公积金确有困难的单位，可按我市相关政策规定提出降低缴存比例（低于5%）或缓缴申请，待单位效益好转后，再提高缴存比例或补缴缓缴的住房公积金。</p>\n<p align=\"justify\">　　二、调整办理程序</p>\n<p align=\"justify\">　　（一）已使用数字证书（密钥）的单位可以通过数字证书在我中心网上办事大厅办理缴存基数和缴存比例调整手续。</p>\n<p align=\"justify\">　　（二）未使用数字证书（密钥）的单位可以在本市住房公积金业务网点办理缴存基数和缴存比例调整手续。</p>\n<p align=\"justify\">　　三、其他事项</p>\n<p align=\"justify\">　　（一）调整后的缴存基数和缴存比例执行期限为2018年7月1日至2019年6月30日；2018年7月1日至调整当月之间少缴部分的住房公积金，单位在调整后应予以补缴。</p>\n<p align=\"justify\">　　（二）本次缴存基数和缴存比例调整业务自2018年7月1日起开始办理。缴存基数和缴存比例均需要调整的，单位可同时申请办理调整手续。</p>\n<p align=\"justify\">　　（三）单位在调整本单位职工的住房公积金缴存基数、缴存比例时，应告知职工本人，接受职工监督，维护职工合法权益。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年6月29日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于终止住房公积金QQ在线咨询服务的通知",
      "date": "2018.08.10",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　为进一步提高住房公积金业务咨询服务水平、优化咨询服务体系，统一对外服务渠道，自2018年8月15日起，我中心将终止门户网站中的住房公积金QQ在线咨询服务。根据市政府优化咨询投诉服务体系的工作部署，我市12329公积金服务热线已于2018年7月1日正式整合至市政府12345服务热线，缴存单位和职工在办理住房公积金业务过程中存在疑问的，可拨打市政府服务热线0755-12345进行咨询。我中心将积极配合市政府服务热线进一步提升住房公积金业务咨询服务水平，切实保障咨询服务质量。</p>\n<p align=\"justify\">　　目前，我中心已建立起“网上办事大厅、电话、微信公众号、支付宝、银行自助终端、实体柜台”六位一体的住房公积金业务多元化办理渠道，并不断优化升级，切实保障业务程序全流程畅通便民。下一步，我中心将持续通过资源整合、技术创新，拓展优化微信、支付宝、银行自助终端等“互联网+”新型服务模式，方便缴存单位和职工及时办理住房公积金业务，进一步提升公共服务水平。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年8月10日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于将部分缴存提取业务下放归集银行办理的温馨提示",
      "date": "2018.09.17",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　为进一步提高我市住房公积金业务办理效率、提升公共服务水平，自2018年10月8日起，我中心将异地购房提取（仅限使用住房按揭贷款购买异地房产的情况）和享受最低生活保障提取等业务从我中心福田、宝安、龙岗管理部办事大厅下放到归集银行住房公积金业务网点办理。</p>\n<p align=\"justify\">　　上述业务下放到银行办理后，我中心管理部办事大厅和归集银行住房公积金业务网点将严格实行业务分流办理模式，单位专办员或职工可根据业务办理要求（具体请查看我中心门户网站“办事指南”栏目），通过我中心网上办事大厅预约到相应业务网点办理，对于应预约到归集银行住房公积金业务网点办理的业务，我中心管理部办事大厅将不再受理。</p>\n<p align=\"justify\">　　感谢配合！</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年9月17日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2018年国庆节放假安排及暂停办理业务的通知",
      "date": "2018.09.28",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位和职工：</p>\n<p align=\"justify\">　　根据国务院办公厅通知精神，2018年国庆节放假的时间安排为：2018年10月1日（星期一）至2018年10月7日（星期日）放假，共7天，2018年9月29日（星期六）、9月30日（星期日）上班。</p>\n<p align=\"justify\">　　放假期间，我中心福田、宝安、龙岗管理部办事大厅将暂停办理业务，同时，我中心将于2018年10月1日（星期一）00:00至10月7日（星期日）24:00对住房公积金业务系统进行升级维护。升级维护期间，我中心网上办事大厅、微信公众号及城市服务、微信小程序、支付宝城市服务公积金服务、远程服务平台（0755-12329）自助语音、公积金业务银行自助终端将全面暂停办理住房公积金业务。</p>\n<p align=\"justify\">　　请各缴存单位和职工提前安排好住房公积金业务办理时间。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　   深圳市住房公积金管理中心　</p>\n<p align=\"right\">　　2018年9月28日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于调整2018年度住房公积金个人免缴条件的通知",
      "date": "2018.07.13",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　根据《深圳市住房公积金管理暂行办法》和深圳市人力资源和社会保障局近期公布的深圳市2018年最低工资标准，现就调整住房公积金个人免缴条件通知如下：</p>\n<p align=\"justify\">　　一、自2018年8月1日起，职工按照我市最低工资标准（2200元∕月）领取工资的，职工个人缴纳的住房公积金可以申请免缴，单位为职工缴纳的住房公积金应当缴存。</p>\n<p align=\"justify\">　　二、单位应如实申报住房公积金缴存基数，住房公积金个人免缴业务由单位统一办理。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年7月13日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于系统升级维护期间暂停办理业务的通知",
      "date": "2018.10.24",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位和职工：</p>\n<p align=\"justify\">　　我中心将于2018年10月27日（星期六）00:00至10月28日（星期日）24:00对住房公积金业务系统进行升级维护。升级维护期间，我中心网上办事大厅、微信公众号及城市服务、微信小程序、支付宝城市服务公积金服务、远程服务平台（0755-12329）自助语音、公积金业务银行自助终端将全面暂停办理住房公积金业务。</p>\n<p align=\"justify\">　　请各缴存单位和职工提前安排好住房公积金业务办理时间。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心　　</p>\n<p align=\"right\">　　2018年10月24日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于系统升级维护期间暂停办理业务的通知",
      "date": "2018.11.14",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位和职工：</p>\n<p align=\"justify\">　　我中心将于2018年11月17日（星期六）00:00至24:00对住房公积金业务系统进行升级维护。升级维护期间，我中心网上办事大厅、微信公众号及城市服务、微信小程序、支付宝城市服务公积金服务、远程服务平台（0755-12329）自助语音、公积金业务银行自助终端将全面暂停办理住房公积金业务。</p>\n<p align=\"justify\">　　请各缴存单位和职工提前安排好住房公积金业务办理时间。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心　　</p>\n<p align=\"right\">　　2018年11月14日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于元旦、春节前办理公积金业务的温馨提示",
      "date": "2018.11.20",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各缴存职工：</p>\n<p align=\"justify\">　　临近年底，我市住房公积金业务办理量开始逐渐增长，为了让您更方便快捷地办理住房公积金业务，我中心温馨提示：</p>\n<p align=\"justify\">　　一、请勿信“公积金投诉业务明年不再办理”的传言</p>\n<p align=\"justify\">　　住房公积金政策具有长期的稳定性，有关深圳的住房公积金政策、业务办理指南均以我中心门户网站公布为准，请不要相信“公积金投诉业务明年不再办理”之类的传言，我中心将一如既往的为广大职工提供优质、便捷的服务。如需详细了解住房公积金有关业务办理指南，请登录我中心门户网站查询，或拨打市政府12345热线、我中心12329客服热线咨询。</p>\n<p align=\"justify\">　　二、银行网点可办理大部分公积金业务</p>\n<p align=\"justify\">　　目前，全市有300多个归集银行网点可办理住房公积金归集和提取业务，包括：签订自助办理服务协议、租房提取、购房提取、还贷提取、其他住房消费提取、非深户离深销户提取等常规性提取类业务；职工住房公积金账户封存、启封，缴存基数和比例调整，住房公积金汇缴、补缴登记等单位专办员业务以及密码重置等常规性缴存类业务。</p>\n<p align=\"justify\">　　另有400多个银行网点可办理住房公积金贷款业务，包括：新房、存量商品房、保障房住房公积金贷款，商转公业务等常规性贷款类业务。</p>\n<p align=\"justify\">　　银行网点信息可登录我中心门户网站查询。</p>\n<p align=\"justify\">　　三、签订自助办理服务协议可自助提取公积金</p>\n<p align=\"justify\">　　目前，我中心开通了网站在线办理平台、微信公众号、电话及银行（建行、招行、中行）自助终端机等自助办理服务渠道。您在签订《深圳市住房公积金业务自助办理服务协议》后，可通过自助办理服务渠道办理租房提取、其他住房消费提取、非深户离深销户提取、退休销户提取业务。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年11月20日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2018年“五一”劳动节放假安排的通知",
      "date": "2018.04.25",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　根据国务院办公厅通知精神，2018年“五一”劳动节放假的时间安排为：2018年4月29日（星期日）至2018年5月1日（星期二）放假，共3天，2018年4月28日（星期六）上班。放假期间，我中心福田、宝安、龙岗管理部办事大厅将暂停办理业务，远程服务平台（0755-12329）人工服务也将暂停。网上办事大厅、微信公众号、支付宝城市服务公积金服务、远程服务平台自助语音、公积金业务银行自助终端正常运作。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心　　</p>\n<p align=\"right\">　　2018年4月25日</p>\n<p>　　</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于住房公积金业务在建设银行智慧柜员机上线运行的公告",
      "date": "2018.05.31",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　自2018年6月1日起，住房公积金服务正式在建设银行智慧柜员机（STM）上线运行，为方便我市广大缴存职工使用智慧柜员机办理住房公积金业务，现将有关事项公告如下：</p>\n<p align=\"justify\">　　一、智慧柜员机可办理的住房公积金业务</p>\n<p align=\"justify\">　　（一）住房公积金账户查询，包括：个人住房公积金账户基本信息查询、最近一年明细账查询（含最近一年提取记录）；</p>\n<p align=\"justify\">　　（二）提取预约，包括：业务办理预约、预约查询及取消；</p>\n<p align=\"justify\">　　（三）提取业务办理，包括：租房提取、非深户销户提取、其他住房消费类提取、退休销户提取；</p>\n<p align=\"justify\">　　（四）联名卡关联；</p>\n<p align=\"justify\">　　（五）签订《深圳市住房公积金业务自助办理服务协议》；</p>\n<p align=\"justify\">　　（六）住房公积金账户密码重置。</p>\n<p align=\"justify\">　　二、注意事项</p>\n<p align=\"justify\">　　（一）智慧柜员机是指银行多功能电子银行自助设备，不包括取款机和存取款机。</p>\n<p align=\"justify\">　　（二）智慧柜员机提供的上述六项住房公积金业务中，前三项为智慧柜员机和壁挂式自助终端机已上线功能，后三项为新增功能。</p>\n<p align=\"justify\">　　（三）智慧柜员机仅可办理住房公积金联名卡发卡行为建设银行的住房公积金业务，暂不支持跨行办理住房公积金业务。</p>\n<p align=\"justify\">　　（四）缴存职工凭住房公积金联名卡“储蓄账户”密码登录智慧柜员机进行操作。</p>\n<p align=\"justify\">　　（五）若职工在办理业务过程中存在疑问，可以咨询建设银行柜台工作人员或拨打住房公积金服务热线0755-12329进行咨询。后续我中心将与其他归集银行合作，提供更多便民服务渠道。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年5月30日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2018年元旦节放假安排的通知",
      "date": "2017.12.28",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　根据国务院办公厅通知精神，2018年元旦节假期的时间安排为：2017年12月30日（星期六）至2018年1月1日（星期一）放假，共3天，2018年1月2日（星期二）上班。放假期间，我中心福田、宝安、龙岗管理部办事大厅将暂停办理业务，远程服务平台（0755-12329）人工服务也将暂停。网上办事大厅、微信公众号、支付宝城市服务公积金服务、远程服务平台自助语音、公积金业务银行自助终端正常运作。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心　　</p>\n<p align=\"right\">　　2017年12月28日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2018年春节放假安排的通知",
      "date": "2018.02.09",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　根据国务院办公厅通知精神，2018年春节假期的时间安排为：2018年2月15日（星期四）至2018年2月21日（星期三）放假，共7天，2018年2月11日（星期日）、2月24日（星期六）上班。放假期间，我中心福田、宝安、龙岗管理部办事大厅将暂停办理业务，远程服务平台（0755-12329）人工服务也将暂停。网上办事大厅、微信公众号、支付宝城市服务公积金服务、远程服务平台自助语音、公积金业务银行自助终端正常运作。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心　　</p>\n<p align=\"right\">　　2018年2月9日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心2018年上半年招考公告",
      "date": "2018.03.16",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　根据工作需要,深圳市住房公积金管理中心2018年上半年对外招考10名员额内工作人员,现就有关事项公告如下：</p>\n<p align=\"justify\">　　一、招考对象、条件及有关要求</p>\n<p align=\"justify\">　　（一） 招考对象。</p>\n<p align=\"justify\">　　符合职位要求的社会在职人员，其中个别岗位面向金融行业等特定行业进行招考。具体岗位要求详见《深圳市住房公积金管理中心公开招考工作人员职位表》（附件1，以下简称《招考职位表》）。</p>\n<p align=\"justify\">　　（二）岗位基本聘用条件。</p>\n<p align=\"justify\">　　1.具有中华人民共和国国籍；</p>\n<p align=\"justify\">　　2.遵守我国宪法和法律；</p>\n<p align=\"justify\">　　3.具有良好的品行和职业道德；</p>\n<p align=\"justify\">　　4.具备岗位所需的专业和技能条件；</p>\n<p align=\"justify\">　　5.具备适应岗位要求的身体条件；</p>\n<p align=\"justify\">　　6.符合本公告及《招考职位表》所规定的资格条件。</p>\n<p align=\"justify\">　　（三）有关要求。</p>\n<p align=\"justify\">　　1.报考人员身份。</p>\n<p align=\"justify\">　　本次招考仅限上述“招考对象”中所限定的人员。</p>\n<p align=\"justify\">　　2.招考范围。</p>\n<p align=\"justify\">　　户籍要求为“市内外”的岗位，符合条件的中华人民共和国公民均可报考。</p>\n<p align=\"justify\">　　3.报考学历。</p>\n<p align=\"justify\">　　（1）考生的学历、学位须与岗位要求相符。低学历不能报考要求高学历的岗位，高学历可以报考要求低学历的岗位，但必须符合职位表中相应学历的专业和学位要求及其他资格条件。如：学历要求为“大学本科及以上”，大专学历不能报考。岗位要求最低学历本科、最低学位学士，本科和研究生专业均要求法学，如考生的研究生专业为法学，应具备相应的硕士或博士学位；如考生的研究生专业为非法学，本科专业为法学，还应具备相应的本科法学学位。</p>\n<p align=\"justify\">　　（2）岗位要求为全日制普通高等教育学历的，需具有全国统一的派遣报到证，报考者为成教、自考、电大、业大、函授或在职党校学历的不能报考；岗位未要求全日制普通高等教育学历的，深圳户籍人员具有国家承认的相应学历的，可以报考，市外户籍人员符合对市外人员基本学历要求的也可以报考。</p>\n<p align=\"justify\">　　本次招考对岗位学历、资格有特别要求的，以招考职位表的有关要求为准。</p>\n<p align=\"justify\">　　4.报考专业。</p>\n<p align=\"justify\">　　（1）报考者所学专业必须与岗位要求的专业相符。专业是否相符可以参考国家教育部颁布的《高职高专、本科以及研究生专业目录》（详见附件2）；</p>\n<p align=\"justify\">　　（2）所学专业必须与岗位规定的学历层次相对应。如职位最低要求学历为“研究生”，专业为“数学”，若报考者本科的专业为“数学”，但研究生的学历为“物理”，则不符合要求。</p>\n<p align=\"justify\">　　5.报考年龄。</p>\n<p align=\"justify\">　　《招考职位表》中各岗位的年龄条件原则上要求为35岁及以下（含35岁），年龄统计截止时间为公告发出时间；个别岗位有年龄放宽条件的，具体按《招考职位表》有关要求执行。</p>\n<p align=\"justify\">　　（四）有下列情况之一的，不予接受报考：</p>\n<p align=\"justify\">　　1.受过党纪、政纪处分以及正在接受有关部门审查尚未作出结论的人员；</p>\n<p align=\"justify\">　　2.参加我市机关事业单位招考被认定有考试作弊行为在限制报考期限内的人员；</p>\n<p align=\"justify\">　　3.未完成教学大纲规定学习内容的结业生、肄业生；</p>\n<p align=\"justify\">　　4.非地方班的军队院校应届毕业生；　</p>\n<p align=\"justify\">　　5.现役军人；</p>\n<p align=\"justify\">　　6.未经现工作单位同意的深圳市事业单位常设岗位工作人员；</p>\n<p align=\"justify\">　　7.法律法规规定的其他情形。</p>\n<p align=\"justify\">　　二、报考</p>\n<p align=\"justify\">　　（一）报名方法及时间。</p>\n<p align=\"justify\">　　1.报考方法：采取网上报名的方式（网上打印报名表和准考证，不受理现场报名）；报考人员可登录深圳市人事考试考生服务系统（以下简称考生服务系统）进行网上报名（考生服务系统地址为：https://sz12333.gov.cn/ess/login），具体报名程序和方法见《考生服务系统网上报名操作说明》（附件4）。</p>\n<p align=\"justify\">　　2.网上报名时间：2018年3月20日16:00至2018年3月27日17:00；报名成功后打印报名表，网上打印准考证开放时间：2018年4月8日16:00后。</p>\n<p align=\"justify\">　　（二）报名注意事项。</p>\n<p align=\"justify\">　　1.每人限报考1个岗位；</p>\n<p align=\"justify\">　　2.严格按照岗位要求报名。个人条件与报考岗位要求不符的，笔试成绩无效；经组织人事部门认定为提供虚假资料报考、多次弃考等恶意报考、弃考的，指使、煽动他人恶意报考弃考扰乱招聘秩序的，将纳入个人征信档案，由此产生的一切后果由本人承担；</p>\n<p align=\"justify\">　　3.报考者提供的联系电话应准确无误，确保能够及时联系；因提供错误联系信息造成的后果由报考者本人承担。</p>\n<p align=\"justify\">　　三、笔试</p>\n<p align=\"justify\">　　报考者凭本人准考证和身份证（两证缺一不可）参加笔试。笔试合格线另行公布。</p>\n<p align=\"justify\">　　（一）笔试科目及内容。</p>\n<p align=\"justify\">　　招考笔试科目为《综合素质测试》。其中：行政职业能力测验占 70%；深圳市住房公积金政策法规知识占30%。</p>\n<p align=\"justify\">　　（二）笔试时间。</p>\n<p align=\"justify\">　　统一安排在2018年4月11日上午9:00至10:30。</p>\n<p align=\"justify\">　　（三）笔试地点。</p>\n<p align=\"justify\">　　考场将实行随机分配，具体安排及要求详见准考证。</p>\n<p align=\"justify\">　　（四）成绩公布。</p>\n<p align=\"justify\">　　笔试成绩及合格线将于2018年4月20日16:00之后在深圳市住房和建设局和深圳市住房公积金管理中心网站公布。</p>\n<p align=\"justify\">　　四、资格初审</p>\n<p align=\"justify\">　　（一）时间：公开笔试成绩时同时公布。</p>\n<p align=\"justify\">　　（二）地点:公开笔试成绩时同时公布。</p>\n<p align=\"justify\">　　（三）初审办法。</p>\n<p align=\"justify\">　　对笔试合格的报考者，依笔试总成绩从高分到低分排序，各岗位根据拟聘用名额的5倍确定进入报考资格初审人选；其他笔试合格且名次在拟聘用名额8倍范围内的报考者为报考资格初审递补人选。若某岗位笔试合格的报考者人数少于拟聘用名额5倍，则该岗位所有笔试合格人员都列为进入报考资格初审人选。</p>\n<p align=\"justify\">　　为及时通知递补人选进行报考资格初审，笔试名次在拟聘用名额8倍范围内的所有报考者均须在公布的时间到报考资格初审现场等候，直至所报考岗位资格初审结束。报考者未能在指定的时间和地点接受资格初审的，视为自动放弃。</p>\n<p align=\"justify\">　　进入资格初审人员，经审查合格的，确定为进入面试人选；审查不合格的，不得进入面试，并按同一岗位笔试总成绩由高分至低分的顺序，从递补人选中依次递补进行报考资格审查。</p>\n<p align=\"justify\">　　（四）须提供的材料。</p>\n<p align=\"justify\">　　1.报考者应提供材料原件供审查人员验证，并提供复印件。</p>\n<p align=\"justify\">　　2.报考者本人报名表、准考证、身份证（或户籍本）、学历及学位证书、专业技术资格证书或执（职）业资格证书（岗位有要求的需提供）、计划生育情况个人承诺书（详见附件3，符合相应条件的，办理聘用备案手续时需提供深圳市计划生育证明，否则取消聘用资格）、岗位条件要求的其他详细证明材料。</p>\n<p align=\"justify\">　　3.有下列情形的，均须按要求提供相应材料：</p>\n<p align=\"justify\">　　（1）岗位有工作经验要求的，须提供原工作单位开具的工作经验证明。</p>\n<p align=\"justify\">　　（2）留学归国人员资格初审时需提供国家教育部留学服务中心出具的《国外学历学位认证书》。尚未取得《国外学历学位认证书》的，可凭深圳市外国专家局出具的《出国留学人员资格临时证明》接受资格初审；未毕业的，资格初审时必须提供就读院校开具的在读及毕业时间的证明和我国驻外使领馆确认书；所有留学归国人员通过考试、体检和考察后，必须凭《国外学历学位认证书》办理聘用手续。</p>\n<p align=\"justify\">　　（3）国内院校与国外院校联合办学的，按国内院校毕业生报考，资格初审时须提供国内院校出具的相应证明。属国内院校与国外院校联合办学取得国外学位的，办理聘用手续时需提供国家教育部留学服务中心出具的《联合办学学历学位评估意见书》。</p>\n<p align=\"justify\">　　（4）全日制学历无需提供学历验证证明，非全日制学历需提供学历验证证明原件（验原件，收复印件）。</p>\n<p align=\"justify\">　　（五）其他要求。</p>\n<p align=\"justify\">　　1.报考者所提供的初审材料必须齐全且保证真实，根据岗位需要，用人单位可要求报考人员提供工作业绩和成果证明。如材料不齐或弄虚作假，不予进入面试；</p>\n<p align=\"justify\">　　2.报考者须本人按时到现场进行报考资格初审。报考资格初审合格的，由用人单位现场发放面试通知书；</p>\n<p align=\"justify\">　　3.资格初审只是对报考者提供材料的初步审查，最终结果以办理聘用手续前的考察、公示结果为准。</p>\n<p align=\"justify\">　　五、面试</p>\n<p align=\"justify\">　　（一）面试时间及地点：将在资格初审时通知（详见面试通知书）。</p>\n<p align=\"justify\">　　（二）面试形式及面试组织：面试具体形式见面试通知书。考生凭本人准考证、面试通知书及身份证（三者缺一不可）参加面试。</p>\n<p align=\"justify\">　　（三）确定资格复审及考核人选：</p>\n<p align=\"justify\">　　面试结束后，按笔试、面试成绩分别40%和60%的比例计算考试总成绩，各岗位在面试成绩60分以上人员中依报考者总成绩从高分到低分的顺序，按照以下方法确定体检人选：</p>\n<p align=\"justify\">　　A代表进入该岗位的面试人数，B代表公布的该岗位拟聘用人数，C代表进入该岗位的体检人数。</p>\n<p align=\"justify\">　　1.A≥3B（A＞3B是指末位总成绩并列的情况），则C＝B；</p>\n<p align=\"justify\">　　2.若A＜3B，则C＝（A＋2）/3取整数位（不实行四舍五入）；同一岗位只有1人或2人参加面试的，第一名报考者总成绩须达到60分才能确定为体检人选。</p>\n<p align=\"justify\">　　同一岗位由于总成绩相同难以确定人选的，在拟聘人数范围内按照面试成绩和笔试成绩的优先次序从高分到低分的顺序确定最终人选。</p>\n<p align=\"justify\">　　六、体检、考察和公示</p>\n<p align=\"justify\">　　（一）体检。</p>\n<p align=\"justify\">　　取得体检资格的人员需携带本人身份证、准考证及近期一寸正面免冠彩色相片1张，按时参加体检。不按时参加体检者，视为自动放弃。</p>\n<p align=\"justify\">　　体检时间及体检医院另行通知。</p>\n<p align=\"justify\">　　体检标准参照《广东省事业单位公开招聘人员体检实施细则（试行）》执行，行业另有规定的从其规定。</p>\n<p align=\"justify\">　　（二）考察。</p>\n<p align=\"justify\">　　体检合格的考生，将进入考察环节，考察包括资格复审和考核。</p>\n<p align=\"justify\">　　招聘单位应安排资格初审之外的工作人员进行资格复审，经复审不符合报考条件的取消聘用资格。</p>\n<p align=\"justify\">　　考核内容为拟聘对象的德、能、勤、绩、廉以及适应所报考岗位的相关情况。</p>\n<p align=\"justify\">　　经考察不合格的，由用人单位按管理权限程序取消聘用资格。</p>\n<p align=\"justify\">　　（三）公示。</p>\n<p align=\"justify\">　　经考试、体检、考察合格的拟聘人员，由用人单位或主管部门在网上将拟聘人员名单公示7天。</p>\n<p align=\"justify\">　　七、聘用</p>\n<p align=\"justify\">　　拟聘人员经公示，没有投诉、经查投诉不实或投诉属实但不影响聘用的，由用人单位按规定时间申报办理聘用备案手续；所聘人员按我市岗位管理制度及相关政策实施管理。无正当理由1年内（从笔试之日起算）未办理聘用手续的，考试成绩失效，取消其聘用资格。</p>\n<p align=\"justify\">　　被投诉不符合聘用条件并查有实据的，不予聘用；对投诉一时难以查实的，暂缓聘用，待查实并做出结论后再决定是否聘用。</p>\n<p align=\"justify\">　　拟聘人员应当在接到报到通知后15个工作日或调动通知确定的时间内到用人单位报到，无正当理由或虽有正当理由但未经用人单位批准同意未能按期报到的视为放弃聘用资格。聘用人员自报到之日起与用人单位建立聘用关系。</p>\n<p align=\"justify\">　　八、试用期</p>\n<p align=\"justify\">　　对已办理聘用手续的人员，由用人单位按规定与其签订聘用合同，并施行一般不超过6个月的试用期制度，试用期包括在聘用合同期限内。</p>\n<p align=\"justify\">　　试用期满合格的，继续聘用；试用期考核不合格或试用期内发现不符合招聘岗位资格条件的，取消聘用。</p>\n<p align=\"justify\">　　由于试用期不合格产生的岗位空缺 ，由公积金中心按照管理权限报主管部门批准后进行人员递补。</p>\n<p align=\"justify\">　　九、其他事项</p>\n<p align=\"justify\">　　（一）招聘相关资格、工作经历等时间的计算，均截至招考公告发布之日。岗位要求取得相关证书的，必须在此日期之前通过考试、认定或评审，且必须在资格初审时提供岗位要求的证书（只是通过考试、认定或评审但至资格初审时尚未取得证书的，视为不符合要求，岗位另有要求的从其要求），且所取得的证书类别必须与岗位要求相一致。</p>\n<p align=\"justify\">　　（二）岗位要求的工作时间不包括接受全日制普通高等教育期间的实习经历、兼（专）职工作经历和社会人员的兼职经历、非工作培训不予计算。</p>\n<p align=\"justify\">　　（三）对在招聘过程中违反我市事业单位常设岗位工作人员招聘规定及本公告规定的单位及应聘者，将按有关规定进行严肃处理。</p>\n<p align=\"justify\">　　（四）本公告所指日期、数字或等级均包含本数。</p>\n<p align=\"justify\">　　（五）招考查询网址如下：</p>\n<p align=\"justify\">　　1.深圳市住房和建设局网站：http://www.szjs.gov.cn;</p>\n<p align=\"justify\">　　2.深圳市住房公积金管理中心：http://www.szzfgjj.com;</p>\n<p align=\"justify\">　　（六）对参加面试的市外报考人员，在报考人员提供正式发票后，将据实给予报考人不超过1000元人民币的交通食宿报销补助。</p>\n<p align=\"justify\">　　（七）对符合深圳人才引进相关规定的市外户籍聘用人员，深圳市住房公积金管理中心可以根据本人申请给予办理迁户手续。</p>\n<p align=\"justify\">　　（八）本公告由深圳市住房和建设局负责解释。</p>\n<p align=\"justify\">　　附件：</p>\n<p align=\"justify\">　　1.深圳市住房公积金管理中心公开招考工作人员职位表</p>\n<p align=\"justify\">　　2.高职高专、本科以及研究生专业目录</p>\n<p align=\"justify\">　　3.计划生育个人承诺书</p>\n<p align=\"justify\">　　4.考生服务系统网上报名操作说明</p>\n<p align=\"justify\">　　5.报名咨询电话</p>\n<p align=\"justify\">　　6.深圳市人事考试考生服务系统注册指南</p>\n<p align=\"right\">　　深圳市住房和建设局</p>\n<p align=\"right\">　　2018年3月16日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   <script>a = a+1;</script><a href=\"./P020180316542406016284.xlsx\" target=\"_blank\">附件1：深圳市住房公积金管理中心公开招考工作人员职位表</a><br><script>a = a+1;</script><a href=\"./P020180316542406207349.rar\" target=\"_blank\">附件2：高职高专、本科以及研究生专业目录</a><br><script>a = a+1;</script><a href=\"./P020180316542406550982.doc\" target=\"_blank\">附件3：计划生育情况个人承诺书</a><br><script>a = a+1;</script><a href=\"./P020180316542406866855.docx\" target=\"_blank\">附件4：考生服务系统网上报名操作说明</a><br><script>a = a+1;</script><a href=\"./P020180316542407410599.docx\" target=\"_blank\">附件5：报名考试咨询电话</a><br><script>a = a+1;</script><a href=\"./P020180316542407658431.doc\" target=\"_blank\">附件6：深圳市人事考试考生服务系统注册指南</a>\n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2018年清明节放假安排的通知",
      "date": "2018.04.02",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　根据国务院办公厅通知精神，2018年清明节放假的时间安排为：2018年4月5日（星期四）至2018年4月7日（星期六）放假，共3天，2018年4月8日（星期日）上班。放假期间，我中心福田、宝安、龙岗管理部办事大厅将暂停办理业务，远程服务平台（0755-12329）人工服务也将暂停。网上办事大厅、微信公众号、支付宝城市服务公积金服务、远程服务平台自助语音、公积金业务银行自助终端正常运作。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年4月2日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心2018年上半年公开招考工作人员笔试成绩和资格初审公告",
      "date": "2018.04.20",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　根据《深圳市住房公积金管理中心2018年上半年招考公告》中有关要求，现将笔试成绩和资格初审有关事项公告如下：</p>\n<p align=\"justify\">　　一、笔试成绩合格线</p>\n<p align=\"justify\">　　本次公开招聘笔试成绩合格线为50分。所有报考人员笔试成绩情况详见本公告附件1。</p>\n<p align=\"justify\">　　二、参加资格初审人选范围</p>\n<p align=\"justify\">　　笔试成绩合格，按各岗位笔试成绩高低顺序，排名前5位的为资格初审人选；笔试成绩合格，名次在6-8名的考生为资格初审递补人选。</p>\n<p align=\"justify\">　　为及时完成资格初审，各岗位笔试名次在前8名的所有报考者，均须在指定时间到报考资格初审现场等候，直到所报考岗位资格初审结束。未能在指定的时间和地点接受资格初审的，视为自动放弃。</p>\n<p align=\"justify\">　　本次招考资格初审入围和递补人员名单详见附件2。</p>\n<p align=\"justify\">　　三、资格初审时间和地点</p>\n<p align=\"justify\">　　（一）资格初审时间：2018年4月26日上午9:00开始。请考生认真阅读公告有关安排，查阅附件2参加资格初审人员名单，有关人员请于当日上午8:50前到达指定地点现场等候。</p>\n<p align=\"justify\">　　（二）资格初审地点：深圳市福田区振华路8号设计大厦5楼会议室第一会议室（资格初审地点交通示意图详见附件3）。</p>\n<p align=\"justify\">　　四、须提供的材料</p>\n<p align=\"justify\">　　（一）报考者应提供材料原件供审查人员验证，并提供复印件留存。</p>\n<p align=\"justify\">　　（二）报考者本人报名表、准考证、身份证（或户籍本）、学历及学位证书、专业技术资格证书或执（职）业资格证书（岗位有要求的需提供）、计划生育情况个人承诺书(符合相应条件的，办理聘用备案手续时需提供深圳市计划生育证明，否则取消聘用资格）、岗位条件要求的其他详细证明材料。</p>\n<p align=\"justify\">　　（三）有下列情形的，均须按要求提供相应材料：</p>\n<p align=\"justify\">　　1.岗位有工作经验要求的，须提供原工作单位开具的工作经验证明。该工作时间段的社会保险缴纳记录或工作合同、工资单、人事部门开具的在岗证明等可以作为补充证明一并提交。境外归国人员无法提供社保缴纳记录的，以原单位开具的工作经历证明为准，劳动合同能够证明符合岗位条件的，可暂不提供单位工作证明。</p>\n<p align=\"justify\">　　对有疑问的报考者，须按资格初审工作人员的要求补充提供相关材料证明。</p>\n<p align=\"justify\">　　2.留学归国人员资格初审时需提供国家教育部留学服务中心出具的《国外学历学位认证书》。尚未取得《国外学历学位认证书》的，可凭深圳市外国专家局出具的《出国留学人员资格临时证明》接受资格初审；未毕业的，资格初审时必须提供就读院校开具的在读及毕业时间的证明和我国驻外使领馆确认书；所有留学归国人员通过考试、体检和考察后，必须凭《国外学历学位认证书》办理聘用手续。</p>\n<p align=\"justify\">　　3.国内院校与国外院校联合办学的，按国内院校毕业生报考，资格初审时须提供国内院校出具的相应证明。属国内院校与国外院校联合办学取得国外学位的，办理聘用手续时需提供国家教育部留学服务中心出具的《联合办学学历学位评估意见书》。</p>\n<p align=\"justify\">　　4.全日制学历无需提供学历验证证明，非全日制学历需提供学历验证证明原件（验原件，收复印件）。</p>\n<p align=\"justify\">　　五、其他事项</p>\n<p align=\"justify\">　　（一）报考者所提供的初审材料必须齐全且保证真实，根据岗位需要，用人单位可要求报考人员提供工作业绩和成果证明。如材料不齐或弄虚作假，不予进入面试；情节严重的，按照有关规定严肃处理。</p>\n<p align=\"justify\">　　（二）报考者须本人按时到现场进行资格初审。资格初审合格的，将现场发放面试通知书；资格初审不合格的，由工作人员注明不合格原因，报考者签名确认。</p>\n<p align=\"justify\">　　（三）资格初审只是对报考者提供材料的初步审查，最终结果以办理聘用手续前的考察、公示结果为准。</p>\n<p align=\"justify\">　　（四）报考者身份证遗失的，须持公安机关开具的临时身份证代替。</p>\n<p align=\"justify\">　　（五）参加初审人员请提前熟悉初审地点、了解交通和天气等情况，合理安排出行，在初审现场应当自觉遵守秩序，服从工作人员管理，文明候场。</p>\n<p align=\"justify\">　　附件：</p>\n<p align=\"justify\">　　1.深圳市住房公积金管理中心2018年上半年公开招考工作人员笔试成绩</p>\n<p align=\"justify\">　　2.深圳市住房公积金管理中心2018年上半年公开招考工作人员资格初审人员名单</p>\n<p align=\"justify\">　　3.资格初审地点交通示意图</p>\n<p align=\"right\">　　深圳市住房和建设局</p>\n<p align=\"right\">　　2018年4月20日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   <script>a = a+1;</script><a href=\"./P020180420569111384743.xlsx\" target=\"_blank\">附件1：深圳市住房公积金管理中心2018年上半年公开招考笔试成绩</a><br><script>a = a+1;</script><a href=\"./P020180420569111658361.xlsx\" target=\"_blank\">附件2：深圳市住房公积金管理中心2018年上半年公开招考工作人员资格初审人员名单</a><br><script>a = a+1;</script><a href=\"./P020180420569111821219.docx\" target=\"_blank\">附件3：资格初审地点交通示意图</a>\n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2018年度结息期间暂停办理住房公积金业务的通知",
      "date": "2018.06.22",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位和职工：</p>\n<p align=\"justify\">　　根据国务院《住房公积金管理条例》和中国人民银行《人民币利率管理规定》等相关文件规定，每年6月30日为住房公积金法定结息日。为确保我市住房公积金年度结息工作顺利进行，2018年6月30日（周六）18:00至2018年7月1日（周日）18:00，公积金中心管理部办事大厅、各银行网点公积金专柜等服务窗口，网上办事大厅、专办员园地、远程服务平台（0755-12329）、微信公众号、微信城市服务、微信小程序、支付宝城市服务及银行自助终端将全面暂停办理住房公积金业务。2018年7月1日（周日）18:00起，各项业务将恢复正常办理，请各缴存单位和职工提前安排好住房公积金业务办理时间。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2018年6月22日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于2018年端午节放假安排的通知",
      "date": "2018.06.15",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各住房公积金缴存单位、职工：</p>\n<p align=\"justify\">　　根据国务院办公厅通知精神，2018年端午节放假的时间安排为：2018年6月16日（星期六）至2018年6月18日（星期一）放假，共3天，2018年6月19日（星期二）上班。放假期间，我中心福田、宝安、龙岗管理部办事大厅将暂停办理业务，远程服务平台（0755-12329）人工服务也将暂停。网上办事大厅、微信公众号、支付宝城市服务公积金服务、远程服务平台自助语音、公积金业务银行自助终端正常运作。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心　　</p>\n<p align=\"right\">　　2018年6月15日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "住房城乡建设部 财政部 人民银行 公安部关于开展治理违规提取住房公积金工作的通知",
      "date": "2018.06.25",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"center\">　　建金[2018]46号</p>\n<p align=\"justify\">　　各省、自治区、直辖市住房城乡建设厅（建委）、财政厅（局）、公安厅（局），新疆生产建设兵团建设局、财务局、公安局，中国人民银行上海总部、各分行、营业管理部、省会（首府）城市中心支行、副省级城市中心支行，直辖市、新疆生产建设兵团住房公积金管理委员会、住房公积金管理中心：</p>\n<p align=\"justify\">　　党的十八大以来，全国住房公积金系统深入贯彻落实党中央、国务院决策部署和监管部门工作要求，在防范资金风险、提高使用效率、改进服务质量等方面取得显著成效。但一些机构和个人通过伪造证明材料、虚构住房消费行为等手段违规提取住房公积金，有的甚至形成骗提套取住房公积金“黑色产业链”，扰乱了住房公积金管理秩序，削弱了住房公积金制度的互助性和保障性。为保证住房公积金制度稳健运行，依法维护缴存职工权益，决定开展治理违规提取住房公积金工作，现就有关事项通知如下：</p>\n<p align=\"justify\">　　一、规范改进提取政策</p>\n<p align=\"justify\">　　各地要按照“房子是用来住的，不是用来炒的”定位及建立租购并举住房制度的精神，规范改进住房公积金提取政策。优先支持提取住房公积金支付房租，提取额度要根据当地租金水平合理确定并及时调整。重点支持提取住房公积金在缴存地或户籍地购买首套普通住房和第二套改善型住房，防止提取住房公积金用于炒房投机。缴存职工与单位解除或终止劳动关系的，先办理个人账户封存。账户封存期间，在异地开立住房公积金账户并稳定缴存半年以上的，办理异地转移接续手续。未在异地继续缴存的，封存满半年后可提取。各地要按照上述要求，于2018年6月底前完成当地政策的规范调整工作。</p>\n<p align=\"justify\">　　二、优化提取审核流程</p>\n<p align=\"justify\">　　对缴存职工在缴存地租赁或购买自住住房、偿还自住住房贷款本息、离休退休等申请提取住房公积金的，要进一步简化审核流程，积极开展提取住房公积金业务网上咨询，大力推行网上审核和业务办理，缩短审核时限。缴存职工提取申请材料齐全的，审核无误后应即时办理。需对申请材料进一步核查的，应在受理提取申请之日起3个工作日内办结。对同一人多次变更婚姻关系购房、多人频繁买卖同一套住房、异地购房尤其是非户籍地非缴存地购房、非配偶或非直系亲属共同购房等申请提取住房公积金的，要严格审核住房消费行为和证明材料的真实性。</p>\n<p align=\"justify\">　　三、实施失信联合惩戒</p>\n<p align=\"justify\">　　对违规提取住房公积金的缴存职工，住房公积金管理中心要记载其失信记录，并随个人账户一并转移；对已提取资金的，要责令限期全额退回，在一定期限内限制其住房公积金提取和贷款。对逾期仍不退回的，列为严重失信行为，并依法依规向相关管理部门报送失信信息，实施联合惩戒。机关、事业单位及国有企业缴存职工违规提取住房公积金情节严重的，要向其所在单位通报。</p>\n<p align=\"justify\">　　四、加强内部风险管理</p>\n<p align=\"justify\">　　住房公积金管理中心要合理设置住房公积金提取受理、审核岗位，明确岗位职责，加强岗位制约，实行定期轮岗。完善内审稽核机制，形成前台受理审核、后台重点复核、内审部门稽核“三道防线”。委托商业银行受理审核的，要将防控违规提取住房公积金纳入业务考核，与受托资格和手续费挂钩。健全廉政风险防控制度，开展专题业务培训，提升廉政意识和鉴别能力。对相关管理人员玩忽职守、失职渎职的，给予党纪政纪处分；对为违规提取住房公积金提供便利，涉及职务犯罪的，移交司法机关处理。</p>\n<p align=\"justify\">　　五、推进部门信息共享</p>\n<p align=\"justify\">　　各地要全面落实国务院“放管服”改革要求，建立住房公积金管理中心与公安、住房城乡建设、人力资源社会保障、民政、不动产登记等部门及人民银行分支机构的信息共享机制，联网核查住房公积金提取申请人的个人身份、户籍、房产交易、就业、社保、婚姻登记、不动产登记等信息，确保提取住房公积金的行为和要件真实准确。有条件的省（区）要积极研究建立省级跨部门信息共享机制。住房公积金管理中心要积极主动提出信息共享需求，相关信息管理部门要予以支持。同时要做好信息安全和保密工作。</p>\n<p align=\"justify\">　　六、建立跨地协查机制</p>\n<p align=\"justify\">　　住房公积金管理中心要加强协同，密切配合，尽快建立防范违规提取住房公积金跨地协查机制。住房公积金管理中心进行提取业务审核，需核查申请人异地房产交易、不动产登记、户籍等相关信息的，可商请信息产生地住房公积金管理中心向相关信息管理部门代为核查。信息产生地住房公积金管理中心要予以支持，及时核查信息并反馈结果。人员跨地区流动频繁的京津冀、长三角、珠三角等城市群，要率先建立更加紧密的信息协查机制，共同防控违规提取住房公积金行为。</p>\n<p align=\"justify\">　　七、集中开展治理工作</p>\n<p align=\"justify\">　　住房公积金管理中心要主动协调当地公安、通信、城管、网信等部门，集中开展治理违规提取住房公积金工作。要全面清理违规提取住房公积金的有关信息，依法关停发布违规提取住房公积金信息的网站和涉嫌违法电话，净化美化社会环境。对违规提取住房公积金的中介机构和其他组织，依法予以查处。对涉嫌伪造及使用购房合同、发票、不动产权证书、结婚证等虚假证明材料的组织和个人，要及时向公安等部门移交问题线索，严肃依法惩治。</p>\n<p align=\"justify\">　　八、广泛开展宣传引导</p>\n<p align=\"justify\">　　各地要通过报纸、电视、网络等多种形式，向社会公开住房公积金提取业务办理要件、流程及时限，向缴存职工告知违规提取住房公积金的法律风险和责任。要深入单位、社区广泛宣传住房公积金政策，发挥缴存单位住房公积金经办人员的宣传员作用。公开曝光违规提取住房公积金案例，引导缴存职工依法合规提取住房公积金。</p>\n<p align=\"right\">　　中华人民共和国住房和城乡建设部</p>\n<p align=\"right\">　　中华人民共和国财政部</p>\n<p align=\"right\">　　中国人民银行</p>\n<p align=\"right\">　　中华人民共和国公安部</p>\n<p align=\"right\">　　2018年5月2日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于暂停招行联名卡职工自助渠道业务办理服务的公告",
      "date": "2017.07.26",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">各招行联名卡职工：</p>\n<p align=\"justify\">　　因7月28日（周五）18：30至29日（周六）12：00期间，招商银行深圳分行进行机房搬迁，因此，持有招行联名卡的职工在此期间无法通过我中心自助渠道（网站、电话、微信和自助终端）办理提取业务。不便之处，敬请谅解。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2017年7月26日</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }],
  //工作动态
  workDynamicData: [
    {
      "title": "公积金账户可线上关联银行卡 无需再跑柜台办理相关业务",
      "date": "2018.04.17",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳商报讯（记者 李秀瑜）深圳住房公积金又推掌上智能服务。记者昨日从市公积金中心获悉，继在全国同行业率先推出“刷脸”登录公积金账户后，近日又率先推出公积金账户线上关联银行卡功能，便于职工接收公积金提取资金，无需再跑柜台办理相关业务。</p>\n<p align=\"justify\">　　关联银行卡一键办理</p>\n<p align=\"justify\">　　市公积金管理中心相关负责人介绍，原本职工设立公积金账户后，会由公积金归集银行为职工制发一张集公积金账户和银行账户两个账户于一体的住房公积金联名卡，用于查询公积金账户信息、办理公积金业务。自2016年12月1日起，受中国人民银行发布的规范性文件（银发〔2016〕261号）影响，公积金中心归集银行不再制发新卡，职工只需选择任意一家归集银行的Ⅰ类户银行卡关联公积金账户。</p>\n<p align=\"justify\">　　此次新功能上线前，职工只能到银行柜台办理账户关联业务。新功能上线之后，职工可随时打开支付宝公积金服务，通过人脸识别后输入银行卡号及办卡预留手机号，系统自动校验核实后即可轻松办理关联业务。</p>\n<p align=\"justify\">　　可关联7家银行I类户</p>\n<p align=\"justify\">　　公积金缴存职工可关联哪些银行卡？深圳现有工商银行、建设银行、中国银行、中信银行、兴业银行、交通银行和招商银行等7家公积金归集银行，职工可以选择以上任意一家银行的I类户银行卡进行关联，深圳本市或者异地的银行卡都可以使用。</p>\n<p align=\"justify\">　　需要提醒的是，中国人民银行规范性文件规定银行卡分为Ⅰ类户、II类户、III类户三类，分别具有一定程度的开户限制、业务办理限制、资金使用额度限制等，其中Ⅰ类户（一般为储蓄卡或借记卡）安全等级最高且没有额度限制。为避免提取资金无法正常到账的情况发生，请职工确保公积金账户关联的银行卡为I类户。</p>\n<p align=\"justify\">　　职工是否可以变更已经关联的银行卡？职工如需变更已经关联的银行卡，可使用支付宝公积金服务中的“联名卡关联”功能，重新关联一张符合条件的银行卡即可，新卡处于正常使用状态后，公积金提取的资金会转入新关联的银行卡中。需要注意的是，若职工办理公积金提取业务后有资金尚未到账的，则无法办理联名卡关联业务，待资金到账后方可办理。</p>\n<p align=\"justify\">　　相关链接：关联流程</p>\n<p align=\"justify\">　　方式一：打开手机支付宝-进入“城市服务”-选择“深圳公积金”-点击“联名卡关联”-通过人脸识别-选择银行并输入正确的银行卡号和办卡预留手机号码-办理完成。</p>\n<p align=\"justify\">　　方式二：打开手机支付宝-搜索“深圳公积金”-点开应用“深圳公积金-深圳市”-点击“联名卡关联”-选择银行并输入正确的银行卡号和办卡预留手机号码-通过人脸识别即可办理完成。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "公积金2017年度账单，请查收！",
      "date": "2018.01.10",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"center\">　　一、政策优化</p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537920919369.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537920919369.jpg\" oldsrc=\"W020180125537920919369.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537920996522.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537920996522.jpg\" oldsrc=\"W020180125537920996522.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537921051069.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537921051069.jpg\" oldsrc=\"W020180125537921051069.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537921103655.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537921103655.jpg\" oldsrc=\"W020180125537921103655.jpg\"></p>\n<p align=\"center\"></p>\n<p align=\"center\">　　二、业务情况</p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537921160322.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537921160322.jpg\" oldsrc=\"W020180125537921160322.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537921229336.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537921229336.jpg\" oldsrc=\"W020180125537921229336.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537921280436.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537921280436.jpg\" oldsrc=\"W020180125537921280436.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537921331634.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537921331634.jpg\" oldsrc=\"W020180125537921331634.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537921397055.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537921397055.jpg\" oldsrc=\"W020180125537921397055.jpg\"></p>\n<p align=\"center\"></p>\n<p align=\"center\">　　三、服务创新</p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537921459445.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537921459445.jpg\" oldsrc=\"W020180125537921459445.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" width=\"500\" height=\"598\" uploadpic=\"W020180125537921515547.jpg\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/gzdt/201801/W020180125537921515547.jpg\" oldsrc=\"W020180125537921515547.jpg\"></p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳公积金2017年年报发布 公积金贷款支持购房227.03万平方米",
      "date": "2018.03.30",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳特区报讯（记者 窦延文）《深圳市住房公积金2017年年度报告》3月27日正式对外公布。报告披露，2017年，深圳缴存公积金566.85亿元，提取公积金296.17亿元，发放个人住房贷款2.82万笔 、181.73亿元，支持职工购房227.03万平方米。我市持续通过资源整合、政策优化、技术创新等提升公共服务水平，进一步便利缴存单位和职工的业务办理，为实现安居梦想提供可靠保障。</p>\n<p align=\"justify\">　　归集扩面稳步增长 切实维护职工权益</p>\n<p align=\"justify\">　　报告显示，2017年，深圳新开户单位2.45万家（不含尚未缴存），实缴单位13.38万家；新开户职工125.40万人（不含尚未缴存），实缴职工 605.97万人；缴存额 566.85亿元，实缴单位数、实缴职工人数和缴存额同比分别增长 15.84%、6.74%和32.23%。截至2017年底，深圳累计缴存总额超过2400亿元。</p>\n<p align=\"justify\">　　2017年，深圳在公积金制度覆盖户籍和非户籍职工的基础上，进一步扩大缴存主体范围，增加港澳台居民和外籍人士自愿缴存公积金的惠民政策；同时，继续加大公积金执法力度，2017年本市公积金缴存执法案件立案5164件，结案3729件，共为3700多名投诉职工追缴了公积金，切实维护了缴存职工的合法权益。</p>\n<p align=\"justify\">　　2017年，我市积极落实供给侧结构性改革降成本的政策要求，明确公积金缴存单位开户时，可以根据自身运营情况依法选择缴存比例，并对缴存基数上限也进行了调整：经济效益较好的单位，可选择较高的缴存基数上限（深圳上一年度社平工资的5倍）为员工缴纳较高的公积金，以吸纳人才和支持员工的住房消费；经济效益相对一般的单位，则可以根据实际情况依法选择较低的缴存基数上限（深圳上一年度社平工资的3倍）。此举既履行了公积金缴存义务，又不对企业正常运营造成负担。</p>\n<p align=\"justify\">　　提取助力“租购并举” 着力支持基本住房消费</p>\n<p align=\"justify\">　　报告指出，2017年共192.14万名深圳职工提取公积金296.17亿元，提取额同比增长28.07%，其中，职工提取公积金用于购房、还贷、租房、缴纳物业费、装修费等情形的占比达87.60%，公积金有力支持了职工基本住房消费。</p>\n<p align=\"justify\">　　为贯彻落实国家租购并举住房制度发展新要求，培育和发展我市住房租赁市场，2017年深圳上调了两类提取额度，即：职工提取公积金用于支付房租的，每月可提取额由申请当月公积金应缴存额的50%上调至65%；提取公积金用于物业费、装修费等其他住房消费的，每月可提取额由申请当月公积金应缴存额的30%上调至40%。额度调整后，更多有租房需求的缴存职工受益，基本住房消费能力进一步提升。</p>\n<p align=\"justify\">　　贷款支持“刚需”安居 利息节省超52亿</p>\n<p align=\"justify\">　　公积金低息贷款有效地减轻了职工购房负担。报告披露，2017年，深圳发放个人公积金贷款2.82万笔 、181.73亿元，支持职工购房227.03万平方米，当年申请的公积金贷款为职工节约购房利息支出52.33亿元。职工贷款笔数中，首次申请贷款的笔数高达97.19%，年龄段在30岁-40岁之间的职工占59.53%，以家庭为单位申请贷款占比达72.05%，购房建筑面积在90平方米以下的占81.18%， 公积金有力地支持了“刚需”购房者在深圳安居圆梦。</p>\n<p align=\"justify\">　　报告显示，2017年，深圳在公积金贷款政策和服务两方面作了全面提升。一方面，对公积金贷款管理规定进行修订，明确将人才住房纳入公积金贷款支持范围、将子女纳入代际支持机制。另一方面，进一步优化公积金组合贷款业务流程、精简办事材料，将申请材料从42项减少到30项以内，将职工签字数量从50个大幅缩减到24个左右，将审批时效从8个工作日缩减到5个工作日。</p>\n<p align=\"justify\">　　智能服务持续创新 多措并举为民解忧</p>\n<p align=\"justify\">　　报告显示，2017年，随着深圳数据共享广度和深度的持续加力，公积金智能便民服务持续创新发展：公积金单位缴存登记正式纳入商事登记“多证合一”，实现公积金缴存登记与商事登记的“一站式”办理，为企业节约了办事成本；支付宝城市服务功能升级，新增公积金快速查询账户信息、资金明细账、贷款进度等功能，进一步提升用户体验；“深圳公积金”微信小程序正式上线，新增个人信息查询功能，微信公积金服务功能进一步丰富和优化；接入全国公积金异地转移接续平台，通过全国统一平台的信息共享，职工无需再往返两地，只需在转入地申请，即可办理公积金异地转移业务，办事效率得到显著提升。</p>\n<p align=\"justify\">　　加强风险防控 保障职工信息资金安全</p>\n<p align=\"justify\">　　报告指出，2017年，深圳公积金核心业务系统通过了国家安全等级三级保护测评，有力保障了缴存职工的资金和信息安全。灾备机房建设工作基本完成，已实现部分业务系统的上线运行，大幅提高了系统运行的可持续性和业务连续性，进一步加强了对信息系统和数据的安全保障。</p>\n<p align=\"justify\">　　报告还对深圳住房公积金管理机构概况、业务运行情况、资产风险状况、信息化建设情况等进行了全面详细的披露。</p>\n<p align=\"justify\">　　公积金缴存6大认识误区</p>\n<p align=\"justify\">　　【误区一】部分职工认为，单位缴存部分的公积金会进入共济账户，个人不一定能得到所有的缴存额。</p>\n<p align=\"justify\">　　【正解】单位和个人缴存的公积金均会直接存入职工个人的公积金账户，所有资金都属于职工个人，计入个人公积金账户余额。此外，若职工发生工作调动的，公积金可全部转移到异地，实现“账随人走、钱随账走”。</p>\n<p align=\"justify\">　　【误区二】公积金取不出来，不好用。</p>\n<p align=\"justify\">　　【正解】由于公积金是支持职工解决自住住房问题的具有保障性、互助性和强制性的长期住房储金，具有政策性专项储金的特殊性质，虽然提取使用有一定限制规定，但深圳公积金的提取政策非常宽松。提取情形基本实现住房消费情形全覆盖，符合提取条件的职工均可提取，实现“人人可提”。例如本市无房的，可以办理租房提取，额度为65%；购买本市房产的，可以办理购房提取、还贷提取，额度为60%-100%；买房时间超过两年、按揭已还清（或全款买房）的，可办理其他住房消费提取，额度为40%；非户籍职工离开深圳，且社保已转移的，可办理销户提取，额度为100%等。另外，深圳还搭建起集网厅、微信、电话、自助办理终端、实体柜台等多位一体的办事渠道，最大程度为职工提供便利。</p>\n<p align=\"justify\">　　【误区三】公积金能取还是取出来好。</p>\n<p align=\"justify\">　　【正解】公积金账户存款利率按一年期定期利率计息，若职工没有办理公积金贷款和提取，达一定年限还有额外的利息补贴，而且需要用时随时可以提取。同时，深圳公积金贷款的可贷额度与个人账户余额直接挂钩，公积金一旦取出便无法退回，提前提取或将影响公积金贷款的最高可贷额度。目前，全市18家银行还基于职工公积金缴存记录推出多款个人商业贷款产品，该类产品的可贷额度与职工、单位的住房公积金缴存水平和缴存记录直接挂钩，公积金账户留存余额可额外申请商业贷款。</p>\n<p align=\"justify\">　　【误区四】交公积金不如直接发现金。</p>\n<p align=\"justify\">　　【正解】公积金属于国家强制缴存的长期住房储金，持续缴存不仅能申请低息住房贷款，还能免税。反之，如果单位将公积金以现金形式发放，则会面临违法违规风险，经职工投诉或举报，单位仍需补缴此前未缴的公积金，对单位十分不利。目前，深圳公积金单位开户已纳入商事登记“多证合一”，单位在办理商事登记时可一并完成住房公积金缴存登记，单位申请了相关数字证书的，还可直接在网上办理个人账户设立、缴存公积金等多项业务，十分便利。</p>\n<p align=\"justify\">　　【误区五】交公积金会增加企业负担。</p>\n<p align=\"justify\">　　【正解】缴存公积金是企业的责任和义务，依法依规缴存公积金是企业社会责任感的体现。此外，公积金能增加职工收入、帮助员工解决住房问题，是企业吸引人才留住人才的重要手段。未来，深圳公积金中心将考虑在官方网站等渠道设置企业缴存水平查询功能，凸显缴存情况良好企业职工的荣誉感，增加求职职工对好企业的辨识度，帮助缴存良好企业吸引更多更好的人才。</p>\n<p align=\"justify\">　　【误区六】企业现有能力正常缴存公积金，若以后出现资金紧张或企业亏损的情况时，缴存有困难了会受到处罚。</p>\n<p align=\"justify\">　　【正解】考虑到企业不同的生产经营状况，深圳公积金制订了人性化的缴存政策，因连续亏损2年等情况缴存公积金确有困难的单位，经本单位职工代表大会或者工会讨论通过，可以向市公积金中心申请降低缴存比例或者缓缴公积金，待单位经济效益好转后，再提高缴存比例或者补缴缓缴，以切实减轻企业负担。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "拒绝公积金贷款购房将被查",
      "date": "2018.03.06",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳商报讯（记者 李秀瑜）记者昨日从市住建局公积金中心获悉，为维护缴存职工合法权益，深圳将对拒绝职工使用公积金贷款购房的房地产开发商和中介机构，依法进行查处。</p>\n<p align=\"justify\">　　为维护公积金缴存职工合法权益，规范房地产市场秩序，市住建局联合市规划国土委，在全市范围内开展专项整治行动，对拒绝职工使用公积金贷款购房的房地产开发商和中介机构，将依法进行查处。</p>\n<p align=\"justify\">　　市住建局的相关负责人介绍，将进一步加强对10家住房公积金贷款业务受托银行的管理和考核，监督受托银行提高服务效率、提升服务质量。</p>\n<p align=\"justify\">　　公积金业务受托银行收到职工递交的公积金贷款申请资料后，在5个工作日内完成贷款受理工作，市公积金中心在受托银行完成受理工作之日起5个工作日内作出是否给予贷款的决定。准予贷款的，通知受托银行办理贷款手续；不准予贷款的，及时说明理由。</p>\n<p align=\"justify\">　　市不动产登记中心将及时受理公积金贷款抵押申请，并在5个工作日内完成抵押登记手续。</p>\n<p align=\"justify\">　　市规划国土委将加强市场监管，要求房地产开发企业在销售商品房时，提供不拒绝购房人使用公积金贷款的书面承诺，并在项目销售现场对外公示。</p>\n<p align=\"justify\">　　房地产开发企业和房屋销售中介机构拒绝公积金贷款，或者房地产开发企业未在楼盘销售现场公示不拒绝购房人使用公积金贷款书面承诺的，职工可以通过12345热线、12329住房公积金服务热线等渠道向市公积金中心投诉举报。市公积金中心在收到职工投诉举报后，将信息及时反馈至市规划国土委进行查处。</p>\n<p align=\"justify\">　　对限制、阻挠、拒绝职工使用住房公积金贷款购房的房地产开发企业和房屋销售中介机构，市规划国土委将责令整改，对违规情节严重、拒不整改的，予以公开曝光，并纳入企业征信系统。</p>\n<p align=\"justify\">　　从2018年1月起，市住建局和市规划国土委已联合开展对拒绝职工使用住房公积金贷款购房的专项整治行动，严厉打击房地产开发企业和房屋销售中介机构的违规行为。</p>\n<p align=\"justify\">　　专项整治行动开展以来，全市有21个新建商品房项目到市公积金中心办理了公积金贷款房源入库工作，新建商品房项目入库率达到95%。下一步，市住建局和市规土委还将继续推动新建商品房项目入库工作，将有更多的新建商品房项目能够使用公积金贷款。</p>\n<p align=\"justify\">　　目前，公积金贷款利率为3.25%，远低于商业银行个人住房贷款利率，能有效减轻职工购房负担。深圳职工只要按时、连续、足额缴存住房公积金6个月及以上，即可申请个人住房贷款，公积金中心将向所有满足公积金贷款条件的职工提供公积金贷款支持。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳严防住房公积金骗提行为",
      "date": "2018.07.12",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳商报讯（记者 李秀瑜）近日，国家住建部等四部委联合印发关于开展治理违规提取住房公积金工作的通知。记者昨日从深圳住房公积金中心获悉，截至今年上半年，深圳公积金中心共发现并制止骗提案件109起，确保了公积金资金安全。</p>\n<p align=\"justify\">　　根据通知要求，优先支持提取住房公积金支付房租。为进一步提升职工租房消费能力，自2017年11月14日起，深圳住房公积金中心就上调了公积金租房提取额度，由之前申请当月公积金应缴存额的50%上调为65%。</p>\n<p align=\"justify\">　　根据通知要求，优先支持提取住房公积金支付房租，提取额度要根据当地租金水平合理确定并及时调整。重点支持提取住房公积金在缴存地或户籍地，购买首套普通住房和第二套改善型住房，防止提取住房公积金用于炒房投机。缴存职工与单位解除或终止劳动关系的，先办理个人账户封存。账户封存期间，在异地开立住房公积金账户并稳定缴存半年以上的，办理异地转移接续手续。未在异地继续缴存的，封存满半年后可提取。</p>\n<p align=\"justify\">　　对缴存职工在缴存地租赁或购买自住住房、偿还自住住房贷款本息、离休退休等申请提取住房公积金的，要进一步简化审核流程，积极开展提取住房公积金业务网上咨询，大力推行网上审核和业务办理，缩短审核时限。缴存职工提取申请材料齐全的，审核无误后应即时办理。需对申请材料进一步核查的，应在受理提取申请之日起3个工作日内办结。对同一人多次变更婚姻关系购房、多人频繁买卖同一套住房、异地购房尤其是非户籍地非缴存地购房、非配偶或非直系亲属共同购房等申请提取住房公积金的，要严格审核住房消费行为和证明材料的真实性。</p>\n<p align=\"justify\">　　深圳是否出现“骗提”行为？市住建局公积金中心统计，深圳自2012年推出公积金提取业务以来，打通多个政务信息共享渠道，严控业务审批流程，截至2018年上半年，深圳市公积金中心共发现并制止骗提案件109起，确保了我市公积金资金安全。</p>\n<p align=\"justify\">　　深圳公积金中心的相关负责人介绍，深圳公积金中心推出公积金提取业务时，公积金业务系统就与市产权登记部门、人行征信部门、社保部门等多个部门实现信息直联共享，实现了提取业务办理又“快”又“准”——不仅能大幅缩短审批时间，提升业务办理效率，还能最大限度核实每笔提取业务的准确度，有效防范公积金骗提案件的发生，切实维护了广大职工的住房公积金权益。</p>\n<p align=\"justify\">　　据了解，深圳公积金中心在不断创新服务，实现公积金“人人可提”的同时，不断加强风险防控，对内制定查处住房公积金骗提案件工作指引，全流程严格规范业务审核人员审批程序及审批标准。同时，建立与公安部门、外地房产管理部门的沟通机制，加强与各地房地产开发商的联系取证。对外发布严肃查处住房公积金骗提行为的通告，大力开展公积金提取政策宣传工作，通过媒体曝光违法违规行为，进一步提高广大职工的规范意识，全方位防控骗提风险。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "微信“搜一搜”免账户密码查询公积金",
      "date": "2018.05.04",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" src=\"./W020180511414934582794.jpg\" oldsrc=\"W020180511414934582794.jpg\"></p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "公积金个人免缴条件调整 月薪2200元个人免缴公积金",
      "date": "2018.08.28",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳商报讯（记者 李秀瑜）市住房公积金个人免缴条件再次调整。记者从市住房公积金中心获悉，从8月1日起，月薪2200元的职工，个人部分的住房公积金可申请免缴。</p>\n<p align=\"justify\">　　按照国家和深圳市的有关规定，员工和单位都必须缴存住房公积金。单位每月应当在规定时间，将其应缴及为职工代扣代缴的住房公积金汇缴至住房公积金专户。单位代缴人数、缴存比例、缴存基数等发生变化的，单位专办员应当在缴存日前办理信息变更业务。</p>\n<p align=\"justify\">　　此前，对于月工资为深圳最低工资标准2130元的职工，个人可以不缴存公积金。而根据深圳最低工资标准的最新调整，公积金免缴条件也随之发生变化。</p>\n<p align=\"justify\">　　市住房公积金管理中心的相关负责人介绍，自2018年8月1日起，职工按照深圳最低工资标准（2200元／月）领取工资的，职工个人缴存的住房公积金部分可以申请免缴。需要注意的是，单位为职工缴存的那部分住房公积金应当按时缴存。单位应如实申报住房公积金缴存基数，住房公积金个人免缴业务由单位统一办理。</p>\n<p align=\"justify\">　　另外，根据相关政策，单位连续亏损2年以上的，可于最后一个亏损年度的次年，申请缓缴或者降低缴存比例。单位缓缴或者按降低后的缴存比例缴纳住房公积金的期限，自公积金中心核准之日的次月起算，最长不得超过24个月。</p>\n<p align=\"justify\">　　期限届满，申请缓缴的，应补缴缓缴期间的住房公积金；申请降低缴存比例的，自动恢复申请之前的缴存比例。期限届满后单位不能恢复正常缴存的，应在期限届满前30日内，按有关规定重新申请缓缴或降低缴存比例。</p>\n<p align=\"justify\">　　因单位原因漏缴或者少缴的住房公积金，单位应当如数补缴；按规定申请降低缴存比例的除外。降低缴存比例的，单位可以申请补缴降低缴存比例期间按原比例与按实际比例缴纳的差额部分。</p>\n<p align=\"justify\">　　此外，记者了解到，深圳的公积金提取政策也非常人性化。其中，公积金提取还向“低保”家庭倾斜，低保家庭可无限次全额提取，但是不能销户。</p>\n<p align=\"justify\">　　低保户在办理公积金账户余额提取时，需要提交《深圳市住房公积金其他情形提取申请表》一份、职工身份证原件、职工住房公积金联名卡原件、《深圳市居民最低生活保障金领取证》原件及复印件一份。委托配偶办理的，须提交配偶的身份证、结婚证原件及复印件一份；委托其他人办理的，须提交受托人的身份证原件及复印件一份，并同时提交经公证机关公证的授权委托书原件。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "第三季度全市公积金贷款71亿元",
      "date": "2018.11.09",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳特区报讯（记者 窦延文）记者从市住房公积金中心获悉，今年第三季度提取住房公积金106.38亿元，发放住房公积金贷款71.84亿元。</p>\n<p align=\"justify\">　　市公积金中心发布的季报显示，今年第三季度，单位开户数14212户，个人开户数50.03万户，个人销户数8.21万户。截至2018年第三季度末，累计单位开户数24.91万户，累计个人开户数1317.40万户。</p>\n<p align=\"justify\">　　今年第三季度，归集住房公积金175.98亿元；提取住房公积金106.38亿元，提取笔数208.97万笔。其中，住房消费类提取94.79亿元，非住房消费类提取11.59亿元；发放个人住房公积金贷款10,859笔，发放金额71.84亿元；回收个人住房公积金贷款16.5亿元。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "“深圳公积金”参加国博“庆祝改革开放40周年大型展览”",
      "date": "2018.11.19",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　近日，“伟大的变革——庆祝改革开放40周年大型展览”在北京国家博物馆隆重举行，我中心为职工群众办事服务的照片作为全国“建立住房公积金制度”的唯一代表图片在大展上展出。</p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020181127618651778287.jpg\" src=\"./W020181127618651778287.jpg\"></p>\n<p align=\"justify\">　　此次展览由中宣部、中央改革办、中央党史和文献研究院、国家发改委、商务部、新华社、中央军委政治工作部、北京市联合举办，共安排设计了伟大的变革、壮美篇章、关键抉择、历史巨变、大国气象和面向未来等六个主题内容展区，突出展示了我国改革开放40年的伟大成就。据了解，我局公积金中心参展图片在“关键抉择”主题展区的“住房条件显著改善”栏目中展出。</p>\n<p align=\"justify\">　　为反映住房公积金制度服务民生、支持职工住房消费，在庆祝改革开放40周年大型展览上展示全国住房公积金行业风采，住建部住房公积金监管司推荐了我中心提供的窗口微笑服务图片，作为全国住房公积金行业的唯一代表图片参展。</p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020181127618651883439.jpg\" src=\"./W020181127618651883439.jpg\"></p>\n<p align=\"justify\">　　近年来，我中心不断改革创新——国内首创缴存利息补贴政策，实现住房公积金“人人可提”，建立住房公积金贷款代际扶持机制、首创顺位抵押模式、实现“应贷尽贷”等，最大程度支持职工基本住房消费，实现住房公积金制度的普惠公平。在以不断为缴存职工提供优质服务为导向，切实开展窗口服务的同时，我中心多措并举扎实推进放管服改革，打通职工办事“最后一公里”，现已建立起行业领先的“微信公众号、支付宝、网络、电话、银行自助终端、柜台”六位一体的住房公积金业务多元化服务渠道，切实保障了业务全流程高效运转，实现让职工随时随地便捷办理业务。</p>\n<p align=\"justify\">　　截至2018年10月底，我市已累计发放住房公积金贷款1117.43亿元，支持职工购房超1800万平方米，助18.89万户家庭在深圆梦安居。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "又有4种公积金业务下放银行办理",
      "date": "2018.10.26",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳商报讯（记者 李秀瑜）继“租房提取”等多项公积金业务下放银行办理后，市公积金管理中心近日又将异地购房提取、享受最低生活保障提取等4项公积金业务，由公积金中心3个管理部办事大厅正式下放到31个银行网点办理。</p>\n<p align=\"justify\">　　需要提醒的是，公积金管理部不再受理包括租房提取、“商转公”等已下放到银行的公积金业务，市民可选择就近银行网点办理相关业务。</p>\n<p align=\"justify\">　　异地购房提取业务先在建行、招行试点</p>\n<p align=\"justify\">　　市公积金管理中心相关负责人介绍，异地购房提取业务（仅限使用住房按揭贷款购买异地房产的情况）在深圳设有人行征信自助打印终端机的建设银行、招商银行共计10个业务网点进行试点，下一步将扩展至更多银行网点。</p>\n<p align=\"justify\">　　网点信息已公布在市公积金管理中心网站首页“业务网点查询”栏目，并将随时更新，网站办事服务栏目也为职工提供了详细的业务办事指南，职工可随时登录参阅。</p>\n<p align=\"justify\">　　业务下放银行后，职工需登录市公积金管理中心门户网站在线办理平台，根据预约系统显示的网点信息预约就近的办事网点办理业务，其中公积金提取业务均可跨银行办理。</p>\n<p align=\"justify\">　　该负责人表示，市公积金管理中心此次将部分业务办理网点从福田、宝安、龙岗3个管理部办事大厅下放到银行31个网点，是进一步落实“放管服”改革要求的重要举措，更方便职工办理业务。</p>\n<p align=\"justify\">　　管理部不再受理已下放银行业务</p>\n<p align=\"justify\">　　为方便市民办理业务，近年来，市公积金管理中心已将大部分业务下放到遍布全市的350多个公积金业务银行网点办理。其中，单位专办员经常办理的职工个人住房公积金账户封存、启封业务、缴存基数和比例调整、以及住房公积金汇缴、补缴登记等常规业务均已实现网上办理或在银行办理；签订自助办理服务协议、租房提取、其他住房消费提取、非深户离深销户提取等办理量较大的提取业务已全面下放银行；新房、存量商品房、保障房住房公积金贷款、商转公业务也已全部下放银行办理。</p>\n<p align=\"justify\">　　市公积金管理中心温馨提醒，此次业务下放银行后，公积金中心管理部办事大厅和银行住房公积金业务网点将严格实行业务分流办理模式，对于已下放银行办理的业务，管理部将不再受理。请广大缴存单位和职工提前通过公积金中心网站了解业务受理的网点信息。</p>\n<p align=\"justify\">　　部分公积金业务办理实现“零跑腿”</p>\n<p align=\"justify\">　　记者了解到，市公积金管理中心大力推进互联网+公积金服务，大部分业务已实现网上办理。其中，16项公积金服务事项被纳入深圳市第一批100个“不见面审批”服务事项清单。</p>\n<p align=\"justify\">　　目前，职工签订自助办理服务协议后，可通过深圳公积金门户网站在线办理平台办理租房提取、变更还贷委托提取顺序等7项提取业务，通过微信公众号、12329服务热线、银行自助终端（建行、招行、中行）等多个互联网便民渠道办理租房提取、其他住房消费提取、非深户离深销户提取和退休销户提取等4类提取业务，还可直接在微信办理变更还款日、变更还款方式、提前还贷、对冲还贷、贷款缩期等5类贷后变更业务。</p>\n<p align=\"justify\">　　为进一步提升职工服务体验，目前，职工还可以通过支付宝城市服务深圳公积金服务“刷脸”修改密码、关联银行卡、查询账户详情等，无需再跑腿到银行网点办理，为广大职工办理公积金业务提供了极大便利。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳八成公积金业务线上办理",
      "date": "2018.09.13",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　2018年，深圳市住房公积金管理中心不断优化“掌上”智慧服务应用，进一步精简办事程序和材料，推进“不见面审批”服务。截至8月31日，今年深圳公积金线上业务办理量在总业务量中占比达80%。目前，深圳支付宝公积金账户绑定人数已突破400万，公积金中心微信公众号关注人数突破330万。深圳缴存职工畅享“互联网+公积金服务”，获得感不断提升。 </p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020180913435345279770.jpg\" src=\"./W020180913435345279770.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020180913435345365297.jpg\" src=\"./W020180913435345365297.jpg\"></p>\n<p align=\"center\"><span>市公积金中心业务办理现场</span></p>\n<p align=\"justify\">　　公积金账户可线上关联银行卡</p>\n<p align=\"justify\">　　今年上半年，市公积金中心在全国同行业内率先推出住房公积金账户线上直接完成关联银行卡的功能，职工只需通过刷脸登录支付宝城市服务，即可通过其中的“深圳公积金”功能，快速将公积金账号关联银行卡或更换已关联的银行卡（现可关联工商银行、建设银行、中国银行、中信银行、兴业银行、交通银行和招商银行等7家公积金归集银行Ⅰ类户银行卡，深圳本市或者异地的银行卡都可以使用），便于接收公积金提取资金，无需再到柜台办理。</p>\n<p align=\"justify\">　　自今年4月支付宝联名卡绑定公积金账户业务上线以来，职工在线绑卡次数达到37万次，目前，日均绑卡次数约3000次。</p>\n<p align=\"justify\">　　“微信搜一搜”免密查询公积金</p>\n<p align=\"justify\">　　市公积金中心继在全国率先推出微信办理租房提取、物业费等其他住房消费提取、非深户离深销户提取、退休销户提取4类提取业务，以及提前还款、贷款缩期、变更还款日、变更还款方式和对冲还贷等5类贷后变更业务后，今年上半年，新增“深圳公积金”微信小程序个人信息快速查询功能。职工通过微信绑定公积金账户后，无需再手动输入账户密码即可快速查询住房公积金账户余额，使微信公积金服务功能进一步丰富和优化。</p>\n<p align=\"justify\">　　截至8月底，深圳职工已累计通过微信办理提取业务470万笔，累计提取资金171亿元，微信提取业务量已占全市提取业务办理总量的70%。</p>\n<p align=\"justify\">　　全国首创STM机签订自助办理服务协议</p>\n<p align=\"justify\">　　今年上半年，市公积金中心通过与建设银行合作，在建设银行“智慧柜员机”上推出住房公积金服务，在全国同行业内首推STM机在线签订自助办理服务协议功能，并上线联名卡关联、密码重置等6大功能，进一步方便职工自助办理住房公积金业务。</p>\n<p align=\"justify\">　　目前，市公积金中心已开通网上办事大厅、电话、微信、支付宝等多个自助办理渠道，职工签订自助服务协议后，可通过任一自助渠道办理多项公积金业务，为办理公积金业务提供了极大便利。</p>\n<p align=\"justify\">　　截至今年8月底，我市公积金累计缴存职工1300万人，其中443万缴存职工已签订自助办理服务协议，签订协议的职工通过自助渠道累计办理公积金提取业务1210万笔，占全市提取业务总量的40%。</p>\n<p align=\"justify\">　　新增3项自助业务力推“不见面审批”</p>\n<p align=\"justify\">　　今年上半年，市公积金中心进一步简化住房公积金业务办理材料和流程，职工可通过网上办事大厅直接申请办理变更还贷委托提取顺序、终止还贷委托提取协议、零余额账户销户提取3项业务，无需签订自助办理服务协议，实现全程零跑路，直接办结。</p>\n<p align=\"justify\">　　此外，为进一步降低职工办事成本，市公积金中心还取消了户籍迁出本市提取、享受最低生活保障提取等6项提取业务的办事证明材料，并取消所有缴存、提取业务收取身份证件复印件的要求。</p>\n<p align=\"justify\">　　市公积金中心积极持续推动电子政务，打通信息壁垒，构建全流程一体化在线服务平台，助力服务型政府建设，在今年上半年深圳市发布的第一批100个“不见面审批”服务事项清单中，公积金中心就有16项服务事项被纳入，切实做到了审批不见面、办事零跑腿。</p>\n<p align=\"justify\">　　近年来，市公积金中心以不断为缴存单位和职工提供优质服务为导向，多措并举扎实推进放管服改革，打通职工办事“最后一公里”，现已建立起行业领先的“微信公众号、支付宝、网络、电话、银行自助终端、柜台”六位一体的住房公积金业务多元化办理渠道，切实保障业务程序全流程畅通。未来，市公积金中心将继续深入挖掘和探索，根据职工的服务习惯及需求努力打造全流程公积金自助服务，为职工带来更高效便捷的公积金服务。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "银行自助终端可签公积金服务协议",
      "date": "2018.06.04",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳特区报讯（记者 窦延文）记者从市公积金中心区悉，6月1日起，公积金缴存职工可使用深圳建设银行的智慧柜员机办理签订自助服务协议、关联联名卡等6类公积金业务。深圳市公积金中心相关负责人介绍，在线签订自助服务协议在全国同行业内尚属首例。</p>\n<p align=\"justify\">　　通过建设银行智慧柜员机可办理的6类公积金业务包括：签订自助服务协议、关联联名卡、重置公积金账户密码、提取公积金（包括租房提取、其他住房消费提取、非深户离深销户提取、退休销户提取等4类）、预约提取、查询账户（个人账户基本信息查询、个人明细账查询）。据悉，全市建设银行75个公积金业务网点、合计648台智慧柜员机均可办理。</p>\n<p align=\"justify\">　　据介绍，目前，市公积金中心已开通网上办事大厅、12329服务热线、微信、支付宝等多个自助办理渠道。职工签订自助服务协议后，可通过深圳公积金微信公众号（微信号：sz12329）、网上办事大厅（www.szzfgjj.com）、12329客服热线、银行自助终端（建行、招行、中行）等多个互联网便民渠道办理租房提取、其他住房消费提取、非深户离深销户提取和退休销户提取等4类提取业务，还可直接在微信办理变更还款日、变更还款方式、提前还贷、对冲还贷、贷款缩期等5类贷后变更业务，为广大职工办理公积金业务提供了极大便利。</p>\n<p align=\"justify\">　　市公积金中心相关负责人介绍，截至2018年5月底，我市公积金缴存职工累计1196万人，其中418万缴存职工已签订自助办理服务协议，签订协议的职工通过自助渠道累计办理公积金提取业务1091万笔，占全市提取业务总量的40%。</p>\n<p align=\"justify\">　　市公积金中心提醒广大职工，智慧柜员机是指银行多功能电子银行自助设备，不包括自助取款机和存取款机。目前，智慧柜员机暂不支持跨行办理公积金业务，仅限于深圳市内建设银行公积金业务网点使用。下一步，市公积金中心将逐步开展与其他银行的合作，为职工提供更多便民服务渠道。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "新版深圳公积金缴存规定开始实施",
      "date": "2017.06.03",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳特区报讯（记者　窦延文）记者从市住建局公积金中心获悉，新版《深圳市住房公积金缴存管理规定》经市住房公积金管理委员会批准后，于昨日正式印发实施。新版缴存规定进一步简化业务办理材料、减轻企业负担，并增加公积金异地转出、港澳台及外籍人士自愿缴存等多项便民内容。</p>\n<p align=\"justify\">　　新设立单位可在线完成缴存登记</p>\n<p align=\"justify\">　　据了解，结合深圳大力推进“多证合一”登记制度改革的要求，为更好地服务缴存单位，简化业务办理手续，新版缴存规定增加了政务资源共享的有关内容。深圳住房公积金单位缴存登记已于今年3月1日正式纳入商事登记范畴，市公积金中心通过与市市场监管委进行联网证照信息共享，实现新设立单位在完成商事登记的同时一并办理住房公积金单位缴存登记。此外，新版规定对办理缴存业务所需提交的多项材料进行简化。</p>\n<p align=\"justify\">　　公积金异地转移业务进一步规范</p>\n<p align=\"justify\">　　深圳公积金缴存职工流动性较大，为适应跨省市就业职工的需要，新版规定新增了相关条款规范职工公积金账户异地转移，进一步明确职工申办公积金账户转移时所需材料。目前，深圳已接入全国住房公积金异地转移接续平台，外地职工将公积金转入到深圳，无需再往返两地，只需携带身份证（及本人在转出地的公积金账号）到深圳市公积金中心福田、宝安或龙岗管理部填写申请表格即可办理。</p>\n<p align=\"justify\">　　港澳台及外籍人士纳入公积金缴存范围</p>\n<p align=\"justify\">　　新版规定进一步扩大了缴存主体范围，增加了港澳台和外籍人士自愿缴存住房公积金的内容，并明确了港澳居民持有港澳居民来往内地通行证、台湾居民持有台湾居民来往大陆通行证、外籍人士持有护照等身份证明文件即可和深圳职工一样，在深圳缴存公积金，并按照规定提取公积金、使用公积金贷款。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳公积金“刷脸”认证升级",
      "date": "2017.05.16",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳商报讯（记者　李秀瑜）深圳公积金中心率先在全国推出“刷脸”认证以来，已有85万职工刷脸绑定公积金账户。记者15日从市住建局公积金中心获悉，支付宝公积金服务再次升级，职工可快速查询公积金缴存、提取、贷款明细，实时跟踪公积金贷款进度。</p>\n<p align=\"justify\">　　新增“个人主页”办事更便捷</p>\n<p align=\"justify\">　　深圳公积金服务于2016年12月30日在支付宝城市服务上线，短短4个月时间，已有85万名缴存职工“刷脸”绑定了自己的公积金账户。</p>\n<p align=\"justify\">　　为给更多职工提供更好的用户体验，此次升级后，整体页面进行了全面更新。页面呈现上不再是简单的信息聚合、业务罗列，而是以全新“个人主页”的形式设计，进一步强调个人属性，将公积金常规数据突出展示，让职工对个人公积金账户管理有了更直观的感知；服务功能排列的变化也使用户触达更快更便捷，“个人主页”成为新的公积金账户管理助手。</p>\n<p align=\"justify\">　　一“页”查询账户和贷款信息</p>\n<p align=\"justify\">　　面貌一新的“个人主页”里暗藏着不少“玄机”，职工不仅可以直观地看到账户余额、最近缴存信息、最近提取信息，点击进入还可以查询缴存、提取记录明细，对个人账户信息了解更全面。</p>\n<p align=\"justify\">　　值得一提的是，新上线的贷款查询功能，可以实时跟踪公积金贷款申请进度或还款进度。今后，想知道还款日是哪天、还款金额多少、有没有发生逾期、以往的还款记录如何、未来还需还款的期数及金额，深圳缴存职工只要“刷脸”就可以解决。</p>\n<p align=\"justify\">　　优化密码修改确保信息安全</p>\n<p align=\"justify\">　　市住建局公积金中心相关负责人介绍，服务不断优化的同时，职工的个人信息安全也进一步得到保障。职工通过支付宝使用公积金服务，首先必须通过支付宝端的实名认证及人身验证，在现有入口的双重保护之下，本次升级对内置“密码修改”环节再次进行优化，删除密码重置功能，直接通过刷脸修改账户密码，进一步保障职工的信息安全。</p>\n<p align=\"justify\">　　同时，此次还上线了“账户解绑”功能，职工退出支付宝本可以重复免密登录公积金账户，但现在也可以选择点击“退出”按钮，重新验证再次登录，进一步保障职工的账户安全。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳接入全国住房公积金异地转移接续平台",
      "date": "2017.05.31",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳晚报讯 据新华社报道，5月30日，记者从深圳市住房公积金管理中心获悉，目前深圳已正式接入全国住房公积金异地转移接续平台。</p>\n<p align=\"justify\">　　据了解，近年来住房公积金缴存职工流动性日益增强，为便于跨省、市就业职工办理相关业务，住建部组织开发了全国住房公积金异地转移接续平台。深圳于5月26日正式接入该平台，今后异地转移业务办理手续进一步简化，与其他已接入该平台的城市之间办理异地转移业务时，将统一在平台上操作。</p>\n<p align=\"justify\">　　深圳市住房公积金管理中心相关负责人介绍，今后跨省、市就业职工办理住房公积金异地转移业务，无需再往返两地，只要在转入地即可办理完成。职工异地住房公积金转入深圳以后，可同等享受深圳住房公积金提取和贷款政策。</p>\n<p align=\"justify\">　　异地转移业务主要包括两种情况：第一种情况是住房公积金从异地转入至深圳，即职工在深圳设立住房公积金账户后，申请将原缴存地缴存的住房公积金转移到深圳账户，职工只需携带身份证到深圳公积金中心管理部填写申请表格即可办理；第二种情况是住房公积金从深圳转出至异地，即职工与深圳工作单位终止劳动关系并办理账户封存手续后，已在外地设立住房公积金账户的，可将在深圳缴存的住房公积金转出到外地新账户，职工只需在外地申请，深圳公积金中心全程通过接续平台协助办理。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳公积金缴存基数7月1日起调整",
      "date": "2017.07.01",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳特区报讯（记者 窦延文）市住建局公积金中心近日发布通知称，自7月1日起，公积金缴存基数调整为2016年度职工个人月平均工资总额。调整后，最低缴存基数不得低于2030元，最高缴存基数为22440元，经济效益好的单位，缴存基数不得超过37400元。</p>\n<p align=\"justify\">　　据市住建局公积金中心相关负责人介绍，住房公积金缴存基数每年调整一次，缴存基数为上一年度职工个人月平均工资总额（工资实行年薪制的按月均分），调整后的缴存基数不得超过本市统计部门公布的上一年度全市在岗职工月平均工资的3倍，不得低于市人力资源和社会保障部门公布的上一年度职工月最低工资标准。</p>\n<p align=\"justify\">　　据了解，2016年度全市在岗职工月平均工资为7480元，因此本次公积金最高缴存基数调整为7480元的3倍，即22440元，经济效益好的单位，缴存基数最高不得超过37400元；2016年度职工月最低工资标准为2030元，则本次最低缴存基数为2030元。市住建局公积金中心相关负责人向记者介绍，职工月平均工资总额未超过最高缴存基数的，以该职工上一年度实际月平均工资总额作为缴存基数；超过最高缴存基数的，则以最高限额作为缴存基数。</p>\n<p align=\"justify\">　　同时，自7月1日起单位可以根据自身实际情况调整一次住房公积金缴存比例。目前，深圳市缴存比例为：单位为职工缴纳和职工个人缴纳的公积金的缴存比例均不得低于缴存基数的5%，均不得高于缴存基数的12%。</p>\n<p align=\"justify\">　　市住建局公积金中心温馨提醒，缴存基数和缴存比例调整可同时申请办理，调整后的执行期限为2017年7月1日至2018年6月30日，如果缴存单位因未及时调整而导致为职工少缴公积金的，则该单位应对7月份到实际调整当月期间的少缴部分予以补缴，切实保障职工利益。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳去年公积金放贷218亿 帮助3万多户家庭购房320万平方米",
      "date": "2017.03.31",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳商报讯（记者 李秀瑜）市住房公积金中心30日公布《深圳市住房公积金2016年年度报告》。报告披露，2016年，深圳缴存公积金428.68亿元，提取公积金231.25亿元，发放个人住房贷款3.44万笔、218.39亿元。</p>\n<p align=\"justify\">　　报告指出，2016年，深圳发放个人住房贷款3.44万笔、218.39亿元，支持职工购房320.59万平方米，相比商业性住房贷款，2016年公积金贷款可为职工节约利息支出61.71亿元。</p>\n<p align=\"justify\">　　记者注意到，职工贷款所购住房套数中，90（含）平方米以下占79.80%，90-144（含）平方米占17.52%，144平方米以上占2.68%。这意味着公积金贷款主要支持了普通职工家庭对90平方米以下中小户型住房消费的刚性需求，少部分满足了职工改善型住房消费需求。</p>\n<p align=\"justify\">　　另外，深圳积极推进开展异地贷款，2016年对在异地就业缴存公积金但在深圳购房的深户职工，发放公积金贷款154笔、9900万元。截至2016年底，发放异地贷款总额1.15亿元。</p>\n<p align=\"justify\">　　市住建局公积金中心相关负责人介绍，2016年深圳积极落实供给侧结构性改革为企业减负的政策要求，对公积金缴存比例进行规范调整，从5月1日起将缴存比例上限从20%调整到12%，政策调整后，全市相关缴存单位每月公积金缴存额减少约1.9亿元。</p>\n<p align=\"justify\">　　报告显示，2016年7月，深圳公积金中心在全国首创实现微信办理租房提取等4类提取业务、贷款缩期等5类贷后业务，不到半年时间“深圳市住房公积金管理中心”微信公众号粉丝量，突破120万（截至2017年3月28日，粉丝量超过151万）。</p>\n<p align=\"justify\">　　2016年底，深圳公积金服务主页在微信城市服务上线运行，首创国内第一个公积金查询“数据型服务主页”，全新主页将职工关心的数据更快、更直观地展示。另外，深圳公积金服务还在支付宝城市服务平台正式上线，在全国公积金行业内首次利用“人脸识别技术”，实现“刷脸”认证免密登录公积金账户及重置密码等多项智能便捷服务功能。多项“互联网+公积金服务”的推出，大大提升了深圳公积金服务水平，在全国公积金行业内起到很好的示范作用。</p>\n<p align=\"justify\">　　报告还对深圳住房公积金管理机构概况、业务运行情况、资产风险状况、信息化建设情况及行政执法情况等进行全面详细的披露。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "新版深圳住房公积金贷款规定征求意见",
      "date": "2017.06.21",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳特区报讯（记者 窦延文）市住房公积金中心20日通过其门户网站全文公布《深圳市住房公积金贷款管理规定》（征求意见稿），公开征求社会各界意见。据介绍，本次修订是对现有贷款暂行规定部分内容的修订和补充，其中首次明确人才住房纳入公积金贷款支持范围。</p>\n<p align=\"justify\">　　子女公积金可支持父母贷款购房</p>\n<p align=\"justify\">　　市住房公积金中心相关负责人介绍，公积金是住房政策体系的组成部分，为落实深圳市委、市政府着力解决人才住房困难，持续改善人才居住条件，解决人才对住房后顾之忧的政策要求，住房公积金制度拟从政策性金融方面对提高人才住房消费水平提供支持。此次修订，拟在新规定中明确公积金贷款支持职工家庭购买保障性住房、普通商品住房的同时，将人才住房也明确纳入公积金贷款的支持范围。</p>\n<p align=\"justify\">　　据了解，为体现住房公积金制度的互助性尤其是家庭成员间的扶持，深圳公积金贷款制度施行之初就推出了“代际扶持”制度。父母的公积金账户余额可以共享给子女使用，使子女在较短时间内就可以积累更多的账户余额，提前申请到较高的贷款额度，同时将父母的账户余额发挥到最大。不仅如此，职工本人的账户余额如果已经满足了购房需求，父母的账户余额还可以直接冲抵子女的公积金贷款本息，为子女减轻还贷压力，这样从贷中和贷后两个层面考虑了代际之间公积金账户余额的联通，将公积金贷款作用发挥到最大。</p>\n<p align=\"justify\">　　为进一步完善该项机制，体现家庭代际成员间的互动扶持，此次修订，拟在原规定父母支持子女的基础上，将子女支持父母也予以纳入，子女可以支持父母申请公积金贷款购房或者为父母偿还公积金贷款。</p>\n<p align=\"justify\">　　取消配偶必须为共同申请人规定</p>\n<p align=\"justify\">　　据介绍，现行贷款规定中明确，公积金贷款以家庭为单位进行申请时，职工的配偶应当作为共同申请人。为让职工申请公积金贷款时，共同申请人选择更加自主灵活，此次修订，拟取消配偶必须作为共同申请人的规定，修改为配偶可自愿选择成为共同申请人，如此一来，当职工的婚姻状况发生变化时，不会因曾为共同申请人使得自己的贷款资格受到限制。而且，对于不满足公积金贷款条件的配偶，也不需要作为共同申请人出现，这样就不会对职工个人申请公积金贷款造成影响，进一步提高业务办理效率。</p>\n<p align=\"justify\">　　另外，新规拟增加子女可为共同申请人的表述，进一步扩大共同申请人的范围。</p>\n<p align=\"justify\">　　家庭名下房产套数认定放宽</p>\n<p align=\"justify\">　　深圳现行贷款规定中要求，职工申请公积金贷款时，房产套数按申请人和共同申请人各自所在家庭名下的房产总数进行计算，此次修订，拟将此项条件进一步放宽，只按产权人所在家庭名下，房产套数多的一方进行计算。例如，职工申请公积金贷款时父母作为共同申请人的，贷款规定修订以前，房产套数认定以职工家庭名下及父母名下共有房产套数之和为准；贷款规定修订以后，若职工为唯一产权人，父母名下房产不再计入房产套数计算，让职工享受更多好处（深圳贷款政策要求，家庭名下拥有三套及以上住房的，不予发放公积金贷款）。</p>\n<p align=\"justify\">　　职工违规5年内不予公积金贷款</p>\n<p align=\"justify\">　　据介绍，部分职工违规通过临时提高缴存基数、突击补缴、挂靠缴存等方式来提高贷款额度，这种行为对我市住房公积金管理带来不良影响，影响合规缴存职工的权益。为对该类行为强化监管，此次修订，拟在贷款规定增加账户存疑审查机制，申请人和共同申请人以弄虚作假等方式汇补缴住房公积金、调整缴存基数、挂靠单位缴存住房公积金的，5年内不予申请公积金贷款。另外，此次修订拟对职工的信用标准进行明确，对存在一定程度逾期或者不良记录的申请人，不予发放贷款。</p>\n<p align=\"justify\">　　市公积金中心相关负责人向记者介绍，此次修订还拟将异地贷款政策进一步规范、将商转公规定合并到贷款规定、允许亲友公证代办、增加贷后变更业务范围等，所有内容修订都是在充分总结我市贷款业务实践经验和窗口业务办理人员在实践中所发现问题、听取缴存单位和职工所反馈建议的基础上进行的，以更好地服务缴存单位和职工。欢迎社会各界和广大市民踊跃提出修改意见和建议，并于2017年7月5日前反馈至公积金中心电子邮箱：shengyl@szzfgjj.com，对收集到的所有意见公积金中心都将认真梳理研究。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "公积金转移便民化彰显城市亲和力",
      "date": "2017.05.31",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　接入全国住房公积金异地转移接续平台，消除了区域落差导致的接收障碍，让大家能够第一时间获得“来了就是深圳人”的主人翁感受和权利。</p>\n<p align=\"justify\">　　近年来住房公积金缴存职工流动性日益增强，为便于跨省、市就业职工办理相关业务，住建部组织开发了全国住房公积金异地转移接续平台。深圳于5月26日正式接入该平台，今后异地转移业务办理手续进一步简化，与其他已接入该平台的城市之间办理异地转移业务时，将统一在平台上操作。</p>\n<p align=\"justify\">　　深圳接入全国住房公积金异地转移接续平台，至少能给市民带来三方面好处。首先，今后跨省、市就业职工办理住房公积金异地转移业务，无需再往返两地，只要在转入地即可办理完成。在以往的操作路径中，当某个年轻人在其他城市工作多年，然后因发展需求来到深圳，或者从深圳奔向异地求职生活，都要面临住房公积金“转移难”问题，耗费大量时间、金钱。随着平台将全国各地住房公积金缴纳信息打通，就能从之前人们不得不奔波两地，变成信息流的瞬间对接。凭借平台所拥有的技术基础，从而便利了广大市民。</p>\n<p align=\"justify\">　　其次，职工异地住房公积金转入深圳以后，可同等享受深圳住房公积金提取和贷款政策。以往各地住房公积金缴纳基数不一，因此公众从一地迁往另一个城市发展，比如从中西部地区到深圳，很可能在住房公积金转移过程中，卡在公积金基数不均衡所带来的转移障碍。如今，新政打破了这种区域落差导致的接收障碍，让大家能够第一时间获得“来了就是深圳人”的主人翁感受和权利，对于奔向深圳的人们来说，加速了其融入进城。对于深圳这座移民城市而言，堪称利民与城市文化彰显的双赢之举。</p>\n<p align=\"justify\">　　由此带来的第三重收益看似无形，却更为深远。深圳致力于成为现代化国际化创新型城市，就需要建设与之匹配的、开放包容的城市高地。如今人力资源特别是年轻人流动性还在持续加大，不断会有人抱着梦想而来，也会有人因为追梦而暂时离开。无论如何，深圳都应敞开胸怀欢迎每一位来此发展并做出奉献的新人，为其最大限度地提供各种公共服务，尤其是不断升级服务的便利性，使得人们无论在深圳工作生活多久，都能深切体验到如同阳光一般温暖的文化氛围和优质公共服务能力，能从各种服务细节中获得归属感。住房公积金是公众最为关注的切身权益之一，每个人都要成家立业，希望能将政策所赋予的福利用到实处，住房公积金接入全国转移接续平台，解决了过往异地转移的相应痛点，也就会让深圳的城市品牌得以在惠民之举中更加具象化体现。</p>\n<p align=\"justify\">　　当然，不仅是深圳，越来越多的城市都在陆续接入全国住房公积金异地转移接续平台，构建起覆盖越来越多群体的服务与保障网络。相信在不久的将来，无论你我到任何一座城市发展，都能快速完成住房公积金的异地转移。当我们一生可能要经历走遍五湖四海的闯荡岁月时，心中不再彷徨茫然，而是有了更多的倚仗，生活始终在路上，但包括住房公积金异地转移的权利却永远不会拉下，这就是开放时代赋予人们的自由价值所在。我们也希望，未来住房公积金也好，社保医保也罢，都能逐渐达到“一卡通”的理想化目标，只要有一张住房公积金卡，人到哪里，相关权益能同步“跟”到哪里，而且越来越方便，心怀梦想者从此走遍天下都不怕。</p>\n<p align=\"justify\">　　公积金贷款的设立既然是为了缓解购房者贷款的压力，体现的是社会公平，那么公积金的使用和管理同样需要讲求效率和实用。设立全国住房公积金异地转移接续平台，深圳等越来越多城市纳入其中，就是管理机构在不断完善公共政策的设计细节和发展逻辑，使其更切入民意、更深入民心，值得为此而点赞。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "新版深圳公积金贷款规定实施",
      "date": "2017.09.29",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　深圳特区报讯（记者　窦延文）记者从市住房公积金中心获悉，新版《深圳市住房公积金贷款管理规定》于9月28日正式发布实施。新规明确了将人才住房纳入公积金贷款支持范围、子女公积金可为父母贷款购房或偿还贷款、强化违规贷款申请监管、明确信用记录标准等内容，并增加了贷款业务委托办理等便民举措，以进一步提升深圳公积金贷款服务水平。</p>\n<p align=\"justify\">　　人才住房明确纳入支持范围</p>\n<p align=\"justify\">　　住房公积金是住房政策体系的重要组成部分。据介绍，为着力解决人才住房困难，持续改善人才居住条件，解决人才对住房后顾之忧，新规在明确公积金贷款支持职工家庭购买保障性住房、普通商品住房的同时，首次将人才住房也明确纳入公积金贷款的支持范围，从政策性金融方面对提高人才住房消费水平提供支持。</p>\n<p align=\"justify\">　　市住房公积金中心相关负责人表示，为进一步完善深圳公积金贷款“代际扶持”制度，体现家庭代际成员间的互动扶持，新规在原来父母支持子女贷款或还贷的基础上，将子女支持父母也予以纳入，子女可以支持父母申请公积金贷款购房或者为父母偿还公积金贷款。</p>\n<p align=\"justify\">　　子女的公积金账户余额可以共享给父母使用，以申请到较高的贷款额度；或直接冲抵父母的公积金贷款本息，以减轻还贷压力，这样从贷中和贷后两个层面考虑了代与代之间公积金账户余额的联通，将公积金贷款作用发挥到最大。</p>\n<p align=\"justify\">　　违规操作职工5年内不予公积金贷款</p>\n<p align=\"justify\">　　该负责人介绍，为使职工申请住房公积金贷款后能享受到更优质便捷的贷后服务，新规明确了贷后变更业务范围，从制度上保障职工权益。深圳公积金中心还为职工提供了便捷的办事渠道，目前职工可直接通过深圳公积金中心微信公众号办理变更还款日、变更还款方式、提前还款、对冲还贷、贷款缩期等5类贷后变更业务，无需再到柜台提供任何材料办理，极大地降低了办事成本。</p>\n<p align=\"justify\">　　据介绍，有部分职工违规通过临时提高缴存基数、突击补缴、挂靠缴存等方式来提高贷款额度，这种行为对我市住房公积金管理带来不良影响，影响了合规缴存职工的权益。为强化对该类行为的监管，贷款新规增加了账户存疑审查机制，申请人和共同申请人以弄虚作假等方式汇补缴住房公积金、调整缴存基数、挂靠单位缴存住房公积金的，将在5年内不予申请公积金贷款。另外，新规对职工的信用标准予以明确，对存在一定程度逾期或者不良记录的申请人，不予受理贷款。</p>\n<p align=\"justify\">　　据统计，截至今年上半年，我市累计发放公积金贷款14.4万笔，累计发放贷款资金达821.22亿元。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "租房提取公积金从50%调至65%",
      "date": "2017.11.15",
      "report": "<div class=\"newsDetialTxt\">\n        \t<div class=\"TRS_Editor\"><p align=\"justify\">　　晶报讯（记者 李果 通讯员 雷湘君）昨日，深圳公积金提取政策新推两大利好，租房提取和其他住房消费提取额度同时上调！从2017年11月14日开始，深圳无房职工每月可提取申请当月应缴存公积金的65%用于支付房租，提取公积金用于其他住房消费的职工每月可提取申请当月应缴存额的40%用于支付物业费、装修费等。</p>\n<p align=\"justify\">　　昨日，记者从深圳市住房公积金管委会了解到，该管委会正式对外发布《深圳市住房公积金管理委员会关于调整我市住房公积金提取额度有关问题的通知》（以下简称《通知》）。《通知》称，自11月14日起，职工提取住房公积金用于支付房租的，每月可提取的公积金由申请当月公积金应缴存额的50%上调为65%；提取公积金用于物业费、装修费等其他住房消费的，职工每月可提取额由申请当月公积金应缴存额的30%上调为40%。</p>\n<p align=\"justify\">　　市住建局公积金中心相关负责人介绍，深圳是全国住房公积金提取政策最宽松的城市之一，实现了公积金“人人可提”。为最大化精简业务流程，节省职工办事时间，深圳直接取消租房提取公积金所需的租赁合同及票据，职工无需提交任何证明材料，通过公积金中心与市产权登记部门联网核查，只要确认职工家庭名下在深圳无房，就可以通过多个渠道提取公积金用于租房消费。</p>\n<p align=\"justify\">　　为最大限度降低职工办事成本，市住建局公积金中心还为职工提供了便捷智能的提取渠道，职工只需签订自助办理服务协议，足不出户即可通过微信公众号（sz12329）、微信城市服务公积金服务、12329服务热线自助语音、网上办事大厅、银行（建设银行、中国银行、招商银行）自助终端等多个自助服务渠道办理租房提取、其他住房消费提取、非深户离深消户提取、退休销户提取等4类提取业务。</p>\n<p align=\"justify\">　　该负责人介绍，住房是民生问题，关系社会经济发展的全局。党的十九大报告提出，加快建立多主体供给、多渠道保障、租购并举的住房制度。本次公积金提取额度上调是深圳贯彻落实党的十九大精神，培育和发展我市住房租赁市场的惠民举措。租房提取涉及职工人数较多，公积金提取额度上调能让更多办理租房提取的职工受益，有助于进一步提高深圳缴存职工的住房消费能力。</p>\n<p align=\"justify\">　　据统计，自2011年9月深圳市公积金提取业务上线以来，截至2017年10月底，我市累计提取公积金1040.04亿元，其中租房提取资金288.91亿元，占比27.78%，是国内大城市中公积金租房提取资金最多、占比最高的城市；累计提取2384.03万笔，其中租房提取1030.61万笔，占比43.23%。</p></div> \n<p style=\"margin-top: 40px;\"></p>\n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\" style=\"line-height:40px;height:40px;margin-top:40px;width:100%;\"></div>\n                        <b>:</b>\n\t\t\t\t\t\t<div class=\"list\"><br>\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }],
  //政策法规
  policyRule: [
    {
      "title": "住房城乡建设部 财政部 中国人民银行关于发展住房公积金个人住房贷款业务的通知",
      "date": "2014.10.09   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　各省、自治区、直辖市住房城乡建设厅（建委）、财政厅（局），新疆生产建设兵团建设局、财务局，中国人民银行上海总部、有关分行、营业管理部、省会（首府）城市中心支行，直辖市、新疆生产建设兵团住房公积金管理委员会、住房公积金管理中心：</p>\n<p align=\"justify\">　　住房公积金个人住房贷款是提高缴存职工住房消费能力的重要途径，也是缴存职工的基本权益。当前，各地住房公积金个人住房贷款业务发展不平衡，部分城市贷款发放率较高，但多数城市发放率在85%以下，影响了缴存职工的合法权益，也削弱了住房公积金制度的作用。为提高住房公积金个人住房贷款发放率，支持缴存职工购买首套和改善型自住住房，现就发展住房公积金个人住房贷款业务的有关问题通知如下。</p>\n<p align=\"justify\">　　一、合理确定贷款条件。职工连续足额缴存住房公积金6个月（含）以上，可申请住房公积金个人住房贷款。对曾经在异地缴存住房公积金、在现缴存地缴存不满6个月的，缴存时间可根据原缴存地住房公积金管理中心出具的缴存证明合并计算。住房公积金贷款对象为购买首套自住住房或第二套改善型普通自住住房的缴存职工。住房公积金管理中心不得向购买第三套及以上住房的缴存职工家庭发放住房公积金个人住房贷款。</p>\n<p align=\"justify\">　　二、适当提高首套贷款额度。住房公积金个人住房贷款发放率低于85%的设区城市，住房公积金管理委员会要根据当地商品住房价格和人均住房面积等情况，适当提高首套自住住房贷款额度，加大对购房缴存职工的支持力度。</p>\n<p align=\"justify\">　　三、推进异地贷款业务。各省、自治区、直辖市要实现住房公积金缴存异地互认和转移接续。职工在就业地缴存住房公积金，在户籍所在地购买自住住房的，可持就业地住房公积金管理中心出具的缴存证明，向户籍所在地住房公积金管理中心申请住房公积金个人住房贷款。</p>\n<p align=\"justify\">　　四、设区城市统筹使用资金。未按照《住房公积金管理条例》规定调整到位的分支机构，要尽快纳入设区城市住房公积金管理中心统一制度、统一决策、统一管理、统一核算。设区城市住房公积金管理中心统筹使用分支机构的住房公积金。</p>\n<p align=\"justify\">　　五、盘活存量贷款资产。住房公积金个人住房贷款发放率在85%以上的城市，要主动采取措施，积极协调商业银行发放住房公积金和商业银行的组合贷款。有条件的城市，要积极探索发展住房公积金个人住房贷款资产证券化业务。</p>\n<p align=\"justify\">　　六、降低贷款中间费用。住房公积金个人住房贷款担保以所购住房抵押为主。取消住房公积金个人住房贷款保险、公证、新房评估和强制性机构担保等收费项目，减轻贷款职工负担。</p>\n<p align=\"justify\">　　七、优化贷款办理流程。各地住房公积金管理中心与房屋产权登记机构应尽快联网，实现信息共享，简化贷款办理程序，缩短贷款办理周期。房屋产权登记机构应在受理抵押登记申请之日起10个工作日内完成抵押权登记手续；住房公积金管理中心应在抵押登记后5个工作日内完成贷款发放。房地产开发企业不得拒绝缴存职工使用住房公积金贷款购房。</p>\n<p align=\"justify\">　　八、提高贷款服务效率。各地住房公积金管理中心要健全贷款服务制度，完善服务手段，积极开展网上贷款业务咨询、贷款初审等业务，要全面开通12329服务热线和短信平台，向缴存职工提供数据查询、业务咨询、还款提示、投诉举报等服务。积极探索建立全省统一的12329服务热线和短信平台。</p>\n<p align=\"justify\">　　九、加强考核和检查。各省、自治区住房和城乡建设厅要加强对各市住房公积金个人住房贷款业务的考核，加大个人住房贷款业务考核权重。要定期进行现场专项检查，对工作不力的城市，要责令加大工作力度。住房城乡建设部每月通报全国住房公积金个人住房贷款发放情况。</p>\n<p align=\"justify\">　　各省、自治区住房城乡建设厅、财政厅、人民银行分支机构，直辖市、新疆生产建设兵团住房公积金管理委员会要按照本通知要求，根据不同城市住房公积金个人住房贷款发放情况，加强分类指导，加大对贷款发放率低的城市督促检查力度，提高资金使用效率，保障住房公积金有效使用和资金安全，并将本通知落实情况于2014年年底前报住房城乡建设部、财政部和人民银行。</p>\n<p align=\"right\">　　中华人民共和国住房和城乡建设部</p>\n<p align=\"right\">　　中华人民共和国财政部</p>\n<p align=\"right\">　　中国人民银行</p>\n<p align=\"right\">　　2014年10月9日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理委员会关于提高住房公积金资金使用效率加快发展住房公积金贷款业务的通知",
      "date": "2015.04.15   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">深公积金委〔2015〕1号</p>\n<p align=\"justify\">各有关单位、住房公积金缴存职工：</p>\n<p align=\"justify\">　　为贯彻落实住房和城乡建设部关于加强住房公积金管理电视电话会议和省住房和城乡建设厅有关会议精神，提高住房公积金资金使用效率，提升住房公积金缴存职工（以下简称职工）的住房消费能力，保障职工的基本权益，根据《住房和城乡建设部 财政部 中国人民银行关于发展住房公积金个人住房贷款业务的通知》（建金〔2014〕148号，以下简称《通知》），结合本市实际，现就提高住房公积金资金使用效率、加快发展住房公积金贷款（包括商业性住房按揭贷款转住房公积金贷款，下同）业务提出如下要求，请结合《通知》一并贯彻执行。</p>\n<p align=\"justify\">　　一、加大对职工使用住房公积金贷款的支持力度。职工使用住房公积金贷款购买本市首套自住住房或者第二套改善型普通自住住房的，应当切实做到应贷尽贷。市住房公积金管理中心（以下简称公积金中心）、受公积金中心委托办理住房公积金贷款的商业银行、市房屋产权登记机构和房地产开发企业应当为职工方便快捷办理住房公积金贷款创造条件。</p>\n<p align=\"justify\">　　二、调整住房公积金贷款可贷额度计算标准。职工住房公积金贷款可贷额度由本市现行规定中的职工住房公积金账户余额的12倍提高至14倍。本市现行规定中计算职工住房公积金贷款可贷额度的其他条件不变。</p>\n<p align=\"justify\">　　三、扩大住房公积金贷款政策覆盖范围。自2015年8月1日起，曾经在异地缴存住房公积金、在本市缴存不满6个月的职工，缴存时间根据原缴存地住房公积金管理中心出具的缴存证明（包括缴存明细）合并计算，本市户籍职工在异地就业且缴存住房公积金，在本市购买首套自住住房的，可以持就业地住房公积金管理中心出具的缴存证明（包括缴存明细），按照本市住房公积金贷款政策要求，向公积金中心申请住房公积金贷款。</p>\n<p align=\"justify\">　　四、加快商业性住房按揭贷款转住房公积金贷款（以下简称商转公贷款）业务办理。公积金中心应当适时调整商转公贷款预约时间段的规定，让更多符合条件的职工更早办理商转公贷款，享受住房公积金贷款优惠。</p>\n<p align=\"justify\">　　五、进一步缩短住房公积金贷款业务办理时限。职工在本市申请及办理住房公积金贷款无需支付住房公积金贷款保险费、公证费、新房评估费和强制性机构担保费。本市房屋产权登记机构应当在受理住房公积金贷款抵押登记申请之日起10个工作日内完成抵押权登记手续。公积金中心应当自职工办理抵押登记后5个工作日内完成住房公积金贷款发放。</p>\n<p align=\"justify\">　　六、加强住房公积金贷款服务质量管理。公积金中心要进一步完善服务手段，继续做好0755-12329服务热线的咨询、查询等工作，不断提升服务水平。受公积金中心委托办理住房公积金贷款的商业银行应当做好住房公积金组合贷款服务，确保住房公积金组合贷款中商业贷款资金到位。房地产开发企业不得拒绝职工使用住房公积金贷款购房。</p>\n<p align=\"justify\">　　七、《深圳市住房公积金贷款管理暂行规定》（深公积金委〔2012〕2号）、《深圳市商业性住房按揭贷款转住房公积金贷款暂行规定》（深公积金委〔2013〕1号）中有关规定和本通知不一致的，以本通知为准。</p>\n<p align=\"justify\">　　八、本通知自发布之日起施行，有效期5年。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理委员会</p>\n<p align=\"right\">　　2015年4月14日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理委员会关于调整住房公积金贷款首付款比例有关事项的通知",
      "date": "2016.11.15   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">　　深公积金委[2016]1号</p>\n<p align=\"justify\">各有关单位、住房公积金缴存职工：</p>\n<p align=\"justify\">　　根据《深圳市住房公积金管理暂行办法》和《深圳市住房公积金贷款管理暂行规定》等规定，为贯彻落实《深圳市人民政府办公厅转发市规划国土委等单位&lt;关于进一步促进我市房地产市场平稳健康发展的若干措施&gt;的通知》（深府办[2016]28号）的文件精神，现就本市住房公积金贷款（包括商业性住房按揭贷款转住房公积金贷款，下同）（以下简称公积金贷款）首付款比例进行相应调整，具体内容如下：</p>\n<p align=\"justify\">　　一、住房公积金缴存职工家庭（以下简称职工家庭）名下在本市无房，使用公积金贷款购买首套住房的，公积金贷款首付款比例最低为30%。</p>\n<p align=\"justify\">　　二、职工家庭名下在本市拥有1套住房，使用公积金贷款再次购房的，公积金贷款首付款比例不低于70%。</p>\n<p align=\"justify\">　　三、本通知自发布之日起实施。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理委员会</p>\n<p align=\"right\">　　2016年11月11日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "中共深圳市委　深圳市人民政府印发《关于完善人才住房制度的若干措施》的通知",
      "date": "2016.09.22   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">深发〔2016〕13号</p>\n<p align=\"justify\">各区委、区政府，市委各部委办，市直各单位，市各人民团体，中直和各省（区）市驻深各单位，市属各企业：</p>\n<p align=\"justify\">　　《关于完善人才住房制度的若干措施》已经市委、市政府同意，现印发给你们，请结合实际认真贯彻执行。</p>\n<p align=\"right\">　　中共深圳市委</p>\n<p align=\"right\">　　深圳市人民政府</p>\n<p align=\"right\">　　2016年7月30日</p>\n<p align=\"center\">　　关于完善人才住房制度的若干措施</p>\n<p align=\"justify\">　　为深入实施人才优先发展战略，加大人才安居工作力度，着力解决人才住房困难，持续改善人才居住条件，解决人才对住房的后顾之忧，将深圳打造成为更具吸引力和竞争力的“人才高地”，制定如下措施。</p>\n<p align=\"justify\">　　一、创新和完善人才住房制度顶层设计</p>\n<p align=\"justify\">　　（一）建立统一的人才住房管理体系。人才住房是政府及企事业单位建设筹集、面向各类人才供应的政策性住房。市、区政府在编制住房发展规划、住房保障规划及年度建设和供应计划时，应当将人才住房作为专项内容予以重点保障。市、区政府及各企事业单位建设筹集的人才住房，应当统一纳入全市人才住房管理体系。人才住房适用保障性住房的各项优惠政策。</p>\n<p align=\"justify\">　　（二）确立全市统筹与属地负责相结合的责任机制。市人才住房主管部门对全市人才住房工作进行统筹管理和政策指导。市本级负责市级认定的高层次人才、总部企业高级管理人才、在站博士后，以及市级党政机关和事业单位、中央驻深机构、市政府批准的其他单位人才住房的建设筹集和供应。各区政府负责本辖区人才住房的建设筹集和供应。市前海管理局参照各区政府，负责前海深港现代服务业合作区人才住房的建设筹集和供应。</p>\n<p align=\"justify\">　　鼓励有条件的企事业单位，在人才住房政策的总体框架内，自行建设筹集和供应人才住房。教育、医疗、国资等行业主管部门应当加强对本行业企事业单位实施人才住房政策的统筹协调。</p>\n<p align=\"justify\">　　（三）制定符合发展需要的人才认定标准。具有全日制本科及以上学历（含教育部认可的境外高等院校毕业的归国留学人员），或属于符合我市产业发展需要的技师（国家职业资格二级及以上），或列入市人力资源保障部门发布的紧缺专业人才目录，且与本市用人单位签订聘用合同或服务协议的各类人才，可纳入我市人才住房政策适用范围。各区政府在市人力资源保障部门的指导下，可根据自身发展需要，在执行上述基本条件的基础上，制定差异化的人才认定政策。</p>\n<p align=\"justify\">　　（四）合理确定人才住房建设标准。市人才住房主管部门会同各区政府制定人才住房的建设标准（含户型、面积、装修等）。企事业单位利用自有用地和自筹资金建设人才住房的，其建设标准应符合市相关规定，并通过民主决策程序制定，报市、区人才住房主管部门批准后执行。</p>\n<p align=\"justify\">　　（五）优化人才安居实施方式。人才安居实行以租为主、租售补相结合的原则。符合本市人才住房政策条件的各类人才，通过租赁或购买人才住房或领取人才住房货币补贴等方式，享受人才住房政策。推广建设青年人才驿站、人才公寓，解决短期来深工作人才的住房问题。对个别特殊人才的住房困难，市、区政府可按照一事一议的方式解决。</p>\n<p align=\"justify\">　　（六）合理确定人才住房租金标准。市、区政府应当根据项目区域、建设标准等制定人才住房的租金标准，与市场租金保持合理差距，并实行定期动态调整。企事业单位自行建设筹集的人才住房，其租金标准可自行确定，报市、区人才住房主管部门备案后实施。探索人才住房租金梯度补贴机制。</p>\n<p align=\"justify\">　　（七）建立人才住房分区分类供应制度。市、区人才住房主管部门在制定人才住房分配规则时，应当结合我市产业政策导向，兼顾经济社会发展水平和财政承受能力，综合考虑人才服务年限、人才层级、社会贡献等因素，确保人才住房分配公开透明、公平公正，实现可持续发展。</p>\n<p align=\"justify\">　　各区政府以及企事业单位建设筹集的人才住房，由其自行实施供应和分配。企事业单位自行建设筹集人才住房的，在符合相关规定的情况下，可以制定面向本单位的人才住房供应和分配规则，报市、区人才住房主管部门备案后执行。</p>\n<p align=\"justify\">　　（八）建立人才住房封闭流转机制。人才住房原则上不得转变为市场商品房上市交易。需要转让人才住房的，应按照相关规定，由原配售单位或政府回购，或转让给符合购买条件的其他人才。人才住房的承租人或购买人不再符合人才住房政策条件的，由原配租（售）单位或市、区人才住房主管部门按照相关规定及合同约定予以收回，并按规定向其他符合条件的人才供应。加快制定人才住房封闭流转的具体办法，探索与服务年限、人才层级、社会贡献挂钩的人才住房产权制度。</p>\n<p align=\"justify\">　　（九）建立人才住房信息共享机制。建立全市统一的人才住房基础信息管理平台，实现人才住房建设筹集、供应分配、运营管理等信息实时共享。市住房建设、规划国土、人力资源等部门应当加强协同配合、动态管理，实现人才住房租赁产权登记、人才认定等信息互联互通，防止出现重复享受人才住房以及骗租骗购、违规转租转卖等现象。</p>\n<p align=\"justify\">　　二、加大人才住房建设和供应力度</p>\n<p align=\"justify\">　　（十）加大人才住房及其用地供应。市、区政府应当做好人才住房的中长期发展规划，保障人才住房的有效供应。“十三五”期间，我市新筹集建设人才住房和保障性住房40万套，其中人才住房不少于30万套。人才住房用地执行保障性住房建设用地政策。市规划国土部门在编制近期建设规划及年度实施计划时，应当优先落实相应的建设用地指标并确保优先落地。每年新增供应的居住用地中，人才住房和保障性住房用地面积应当不少于总用地面积的60%。探索利用征地返还地、非农建设用地合作建设人才住房。人才住房建设用地应当尽量提高开发强度，在片区配套能力支撑的前提下，取容积率上限。各区政府应当制定人才住房用地专项整备计划，加大土地整备力度，确保人才住房用地提前1年以上入库储备。</p>\n<p align=\"justify\">　　（十一）利用公共设施上盖及周边用地配建人才住房。地铁车辆段、停车场、站点上盖适量增配人才住房。地铁站点500米范围内新出让的招拍挂居住用地，建设人才住房比例应不少于总建筑面积的60%；地铁沿线住宅用地应当优先用于建设人才住房。独立占地、具备条件的公交场站、停车场、变电站以及消防站等市政公用设施上盖，应当配建人才住房。在规划建设教育、医疗等大型公共设施时，可配建一定比例的人才公寓或宿舍。</p>\n<p align=\"justify\">　　（十二）利用房地产开发项目配建人才住房。除利用公共设施上盖及周边用地配建人才住房外，招拍挂出让的其他商品住宅项目用地应配建不少于总建筑面积10%的人才住房，在此基础上，探索竞地价与竞人才住房配建量相结合的招拍挂方式，进一步提高人才住房配建比例。已批未建工业用地调整功能改为居住用地的，可由企业按规定开发保障性住房，或按政策收回部分土地优先建设人才住房。</p>\n<p align=\"justify\">　　（十三）利用城市更新和棚户区改造项目配建人才住房。进一步提高城市更新项目配建人才住房和保障性住房的比例，其中城中村改造项目、改造后包含商务公寓的城市更新项目，基准配建比例不低于15%；旧工业区、仓储区或城市基础设施及公共服务设施改造为住宅的，基准配建比例不低于30%。鼓励将位于成片产业园区范围之外的上层次规划为工业用地、满足一定区位条件及用地规模的旧工业区，在公共配套条件支撑的情况下，调整用地规划功能建设人才住房和保障性住房，其建筑面积比例不少于65%，具体配建规则由市规划国土部门另行制定。“十三五”期间，通过城市更新配建提供不少于13万套的人才住房和保障性住房。有条件的棚户区改造项目，除满足拆迁安置需要外，其余住房均配建为人才住房。</p>\n<p align=\"justify\">　　（十四）利用产业园区适量配套建设人才住房。“十三五”期间，新建或扩建的各类产业园区，应当就地配建或就近集中建设不少于总建筑面积25%的人才公寓或宿舍。“十三五”期间，利用产业园区配套建设人才公寓或宿舍总建筑面积不少于160万平方米。</p>\n<p align=\"justify\">　　（十五）鼓励利用自有存量用地建设人才住房。鼓励有条件的企事业单位、原农村集体经济组织继受单位利用自有用地、历史遗留问题用地等存量土地集中建设人才住房，允许其在户型面积、租售价格等方面具有一定的自主权，并在土地收益等方面给予相应政策优惠。</p>\n<p align=\"justify\">　　（十六）充分挖掘存量住房资源。“十三五”期间，市、区政府可在确保安全的前提下，通过没收、租赁、征收历史遗留建筑等方式筹集不少于8万套人才住房。清理整合机关事业单位自有住房，纳入全市人才住房基础信息管理平台，实行规范管理。对租赁社会存量住房并按人才住房租金标准出租给人才使用的，财政可给予配租单位一定的租金差额补贴。</p>\n<p align=\"justify\">　　支持原农村集体经济组织继受单位依法将已建成、审批手续不完备的住房改造为租赁型人才住房，鼓励企业将自有商业、办公用房、宿舍等改造为租赁型人才住房，所在区政府给予适当的改造和运营资金补贴。</p>\n<p align=\"justify\">　　（十七）培育人才住房租赁市场。鼓励成立人才住房租赁经营机构，通过租赁或购买市场房源，向人才出租。探索支持人才住房租赁经营的融资渠道。鼓励房地产企业以持有的住房与政府、企事业单位等签订人才住房租赁协议，或与人才住房租赁经营机构合作，建立开发与租赁一体化的运作模式。</p>\n<p align=\"justify\">　　（十八）鼓励社会力量共同参与人才住房建设运营。鼓励房地产开发企业等市场主体参与人才住房建设和运营。探索政府与原农村集体经济组织继受单位或其他用地单位合作开发、共享收益的人才住房建设运营模式。探索采用政府与企业、政府与人才、单位与人才等多种共有产权模式解决人才住房困难。</p>\n<p align=\"justify\">　　（十九）优化人才住房布局推进职住平衡。服务并对接自贸区战略、粤港澳大湾区战略、东进战略，将人才住房项目的空间布局与城市总体规划特别是产业发展规划、轨道交通规划相衔接，加快推进原特区内产业和人口向原特区外转移，积极推进产城融合、职住平衡。</p>\n<p align=\"justify\">　　（二十）完善人才住房建设项目公共配套。人才住房项目应尽可能安排在轨道交通周边区域，更好满足人才出行需求。新建人才住房项目所在区政府应当负责协调同步配建教育、医疗、道路、公交场站等公共设施。对市人才住房主管部门确定的大型人才住房项目，在可行性研究时应当征求所在区政府的意见，在竣工验收时由所在区政府组织相关部门和建设单位对项目配套设施建设情况进行检查，配套设施完善方可交付使用。</p>\n<p align=\"justify\">　　三、建立健全人才住房工作保障机制</p>\n<p align=\"justify\">　　（二十一）加强人才住房工作的组织领导。市人才工作领导小组要加强统筹指导，进一步完善市人才安居工作联席会议制度，定期研究人才住房重大事项，协调解决各类复杂问题。市人才安居工作联席会议由市政府分管领导召集，市直有关部门和单位、各区政府参加，日常工作由市人才住房主管部门负责。建立人才住房工作目标责任制，将人才住房覆盖率、供应周期等纳入考核指标，考核结果作为绩效考核和干部评价的重要依据。</p>\n<p align=\"justify\">　　（二十二）筹建人才住房专营机构。由市国资、人才住房主管部门牵头筹建国有独资集团公司——市人才安居集团，负责市本级人才住房的建设筹集、投融资及运营管理等业务，实现人才住房全过程一体化建设运营管理。各区政府可以根据需要，与其合作成立分支机构。</p>\n<p align=\"justify\">　　（二十三）加强人才住房建设资金保障。加大市、区财政性资金投入，每年安排不低于土地出让净收益10%的资金用于人才住房及保障性住房建设。市有关部门、各区政府应当在年度投资计划和住房专项资金安排中对人才住房项目予以重点保障。对于承担市级人才住房项目公共配套建设的区政府，市政府可给予一定的财政奖励。</p>\n<p align=\"justify\">　　（二十四）简化人才住房项目审批程序。落实强区放权改革要求，将人才住房项目相关审批和监管权限尽可能下放至各区政府。制定优化人才住房项目建设程序和审批流程的相关措施，进一步简政放权，开辟绿色通道，提高审批效率，推动人才住房项目尽快落地。</p>\n<p align=\"justify\">　　（二十五）强化人才住房工作法治保障。尽快启动《深圳市保障性住房条例》《深圳市人才安居办法》《深圳市安居型商品房建设和管理暂行办法》等相关法规规章及配套文件修订工作，确保人才住房工作在法治轨道上运行。加大人才住房执法检查力度，严格准入与退出，打造公开、透明、规范的阳光工程和民心工程。</p>\n<p align=\"justify\">　　本措施发布之日起3个月内，各相关职能部门、各区政府要针对牵头办理的事项制定实施细则，明确时间表和路线图，确定责任领导和具体责任人，涉及法规规章及配套文件修订的，相关责任部门应在3个月内提交送审稿，确保各项措施得以落实。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理委员会办公室关于获得在中国永久居留资格的外国人缴存住房公积金有关事宜的通知",
      "date": "2015.12.14   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">深公积金委办〔2015〕5号</p>\n<p align=\"justify\">各住房公积金缴存单位：</p>\n<p align=\"justify\">　　根据《中共中央组织部、人力资源社会保障部、公安部等25部门关于印发&lt;外国人在中国永久居留享有相关待遇的办法&gt;的通知》（人社部发〔2012〕53号），现就获得在中国永久居留资格的外国人在本市缴存住房公积金有关事宜通知如下：</p>\n<p align=\"justify\">　　一、获得在中国永久居留资格的外国人，可以根据《深圳市住房公积金管理暂行办法》（以下简称《暂行办法》）等规定，在本市缴存住房公积金，并按照本市规定提取住房公积金和使用住房公积金贷款。</p>\n<p align=\"justify\">　　二、获得在中国永久居留资格的外国人在本市办理缴存、提取等住房公积金业务时，应当提交《外国人永久居留证》作为身份证明文件。</p>\n<p align=\"justify\">　　三、本通知自发布之日起实施。</p>\n<p align=\"right\">　　深圳市住房公积金管理委员会办公室</p>\n<p align=\"right\">　　2015年12月11日</p>\n<p>　　</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理中心关于阶段性调整住房公积金缴存基数上限的通知",
      "date": "2017.01.20   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">各住房公积金缴存单位：</p>\n<p align=\"justify\">　　根据《广东省供给侧结构性改革降成本行动计划（2016-2018）》以及《深圳市供给侧结构性改革降成本优环境行动计划（2016-2018年）》等规定，经市住房公积金管理委员会批准，现就阶段性调整住房公积金缴存基数上限有关事项通知如下：</p>\n<p align=\"justify\">　　一、自本通知发布之日起至2017年6月30日，单位及个人的住房公积金缴存基数原则上不超过本市统计部门公布的2015年度全市在岗职工月平均工资的3倍（即20259元）;经济效益好的单位，缴存基数最高不得超过33765元。</p>\n<p align=\"justify\">　　2017年7月1日起，前款规定的本市住房公积金缴存基数上限，将根据本市统计部门公布的上年度全市在岗职工月平均工资等另行通知。</p>\n<p align=\"justify\">　　二、本通知施行前本市有关住房公积金规定与本通知不一致的，以本通知为准。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理中心</p>\n<p align=\"right\">　　2017年1月20日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理委员会关于调整我市住房公积金租房提取额度有关问题的通知",
      "date": "2017.11.14   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">各有关单位、住房公积金缴存职工：</p>\n<p align=\"justify\">　　为贯彻落实《国务院办公厅关于加快培育和发展住房租赁市场的若干意见》（国办发〔2016〕39号）和《广东省人民政府办公厅关于加快培育和发展住房租赁市场的实施意见》（粤府办〔2017〕7号）要求，提高职工住房消费支付能力，根据《住房公积金管理条例》和《深圳市住房公积金管理暂行办法》，结合本市实际，现将用于支付房租和其他住房消费的住房公积金提取额度调整如下：</p>\n<p align=\"justify\">　　一、提取住房公积金用于支付房租的，职工每月可提取额不超过申请当月应缴存额的百分之六十五。</p>\n<p align=\"justify\">　　二、提取住房公积金用于其他住房消费的，职工每月可提取额不超过申请当月应缴存额的百分之四十。</p>\n<p align=\"justify\">　　三、上述住房公积金提取额度调整后，提取条件、提取方式、提取频率，以及提取所需材料等要求按照《深圳市住房公积金提取管理规定》执行。</p>\n<p align=\"justify\">　　四、本通知自发布之日起施行，有效期五年。</p>\n<p align=\"justify\">　　特此通知。</p>\n<p align=\"right\">　　深圳市住房公积金管理委员会　　　</p>\n<p align=\"right\">　　2017年11月7日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "住房城乡建设部 财政部 人民银行 公安部关于开展治理违规提取住房公积金工作的通知",
      "date": "2018.06.25   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">　　建金[2018]46号</p>\n<p align=\"justify\">　　各省、自治区、直辖市住房城乡建设厅（建委）、财政厅（局）、公安厅（局），新疆生产建设兵团建设局、财务局、公安局，中国人民银行上海总部、各分行、营业管理部、省会（首府）城市中心支行、副省级城市中心支行，直辖市、新疆生产建设兵团住房公积金管理委员会、住房公积金管理中心：</p>\n<p align=\"justify\">　　党的十八大以来，全国住房公积金系统深入贯彻落实党中央、国务院决策部署和监管部门工作要求，在防范资金风险、提高使用效率、改进服务质量等方面取得显著成效。但一些机构和个人通过伪造证明材料、虚构住房消费行为等手段违规提取住房公积金，有的甚至形成骗提套取住房公积金“黑色产业链”，扰乱了住房公积金管理秩序，削弱了住房公积金制度的互助性和保障性。为保证住房公积金制度稳健运行，依法维护缴存职工权益，决定开展治理违规提取住房公积金工作，现就有关事项通知如下：</p>\n<p align=\"justify\">　　一、规范改进提取政策</p>\n<p align=\"justify\">　　各地要按照“房子是用来住的，不是用来炒的”定位及建立租购并举住房制度的精神，规范改进住房公积金提取政策。优先支持提取住房公积金支付房租，提取额度要根据当地租金水平合理确定并及时调整。重点支持提取住房公积金在缴存地或户籍地购买首套普通住房和第二套改善型住房，防止提取住房公积金用于炒房投机。缴存职工与单位解除或终止劳动关系的，先办理个人账户封存。账户封存期间，在异地开立住房公积金账户并稳定缴存半年以上的，办理异地转移接续手续。未在异地继续缴存的，封存满半年后可提取。各地要按照上述要求，于2018年6月底前完成当地政策的规范调整工作。</p>\n<p align=\"justify\">　　二、优化提取审核流程</p>\n<p align=\"justify\">　　对缴存职工在缴存地租赁或购买自住住房、偿还自住住房贷款本息、离休退休等申请提取住房公积金的，要进一步简化审核流程，积极开展提取住房公积金业务网上咨询，大力推行网上审核和业务办理，缩短审核时限。缴存职工提取申请材料齐全的，审核无误后应即时办理。需对申请材料进一步核查的，应在受理提取申请之日起3个工作日内办结。对同一人多次变更婚姻关系购房、多人频繁买卖同一套住房、异地购房尤其是非户籍地非缴存地购房、非配偶或非直系亲属共同购房等申请提取住房公积金的，要严格审核住房消费行为和证明材料的真实性。</p>\n<p align=\"justify\">　　三、实施失信联合惩戒</p>\n<p align=\"justify\">　　对违规提取住房公积金的缴存职工，住房公积金管理中心要记载其失信记录，并随个人账户一并转移；对已提取资金的，要责令限期全额退回，在一定期限内限制其住房公积金提取和贷款。对逾期仍不退回的，列为严重失信行为，并依法依规向相关管理部门报送失信信息，实施联合惩戒。机关、事业单位及国有企业缴存职工违规提取住房公积金情节严重的，要向其所在单位通报。</p>\n<p align=\"justify\">　　四、加强内部风险管理</p>\n<p align=\"justify\">　　住房公积金管理中心要合理设置住房公积金提取受理、审核岗位，明确岗位职责，加强岗位制约，实行定期轮岗。完善内审稽核机制，形成前台受理审核、后台重点复核、内审部门稽核“三道防线”。委托商业银行受理审核的，要将防控违规提取住房公积金纳入业务考核，与受托资格和手续费挂钩。健全廉政风险防控制度，开展专题业务培训，提升廉政意识和鉴别能力。对相关管理人员玩忽职守、失职渎职的，给予党纪政纪处分；对为违规提取住房公积金提供便利，涉及职务犯罪的，移交司法机关处理。</p>\n<p align=\"justify\">　　五、推进部门信息共享</p>\n<p align=\"justify\">　　各地要全面落实国务院“放管服”改革要求，建立住房公积金管理中心与公安、住房城乡建设、人力资源社会保障、民政、不动产登记等部门及人民银行分支机构的信息共享机制，联网核查住房公积金提取申请人的个人身份、户籍、房产交易、就业、社保、婚姻登记、不动产登记等信息，确保提取住房公积金的行为和要件真实准确。有条件的省（区）要积极研究建立省级跨部门信息共享机制。住房公积金管理中心要积极主动提出信息共享需求，相关信息管理部门要予以支持。同时要做好信息安全和保密工作。</p>\n<p align=\"justify\">　　六、建立跨地协查机制</p>\n<p align=\"justify\">　　住房公积金管理中心要加强协同，密切配合，尽快建立防范违规提取住房公积金跨地协查机制。住房公积金管理中心进行提取业务审核，需核查申请人异地房产交易、不动产登记、户籍等相关信息的，可商请信息产生地住房公积金管理中心向相关信息管理部门代为核查。信息产生地住房公积金管理中心要予以支持，及时核查信息并反馈结果。人员跨地区流动频繁的京津冀、长三角、珠三角等城市群，要率先建立更加紧密的信息协查机制，共同防控违规提取住房公积金行为。</p>\n<p align=\"justify\">　　七、集中开展治理工作</p>\n<p align=\"justify\">　　住房公积金管理中心要主动协调当地公安、通信、城管、网信等部门，集中开展治理违规提取住房公积金工作。要全面清理违规提取住房公积金的有关信息，依法关停发布违规提取住房公积金信息的网站和涉嫌违法电话，净化美化社会环境。对违规提取住房公积金的中介机构和其他组织，依法予以查处。对涉嫌伪造及使用购房合同、发票、不动产权证书、结婚证等虚假证明材料的组织和个人，要及时向公安等部门移交问题线索，严肃依法惩治。</p>\n<p align=\"justify\">　　八、广泛开展宣传引导</p>\n<p align=\"justify\">　　各地要通过报纸、电视、网络等多种形式，向社会公开住房公积金提取业务办理要件、流程及时限，向缴存职工告知违规提取住房公积金的法律风险和责任。要深入单位、社区广泛宣传住房公积金政策，发挥缴存单位住房公积金经办人员的宣传员作用。公开曝光违规提取住房公积金案例，引导缴存职工依法合规提取住房公积金。</p>\n<p align=\"right\">　　中华人民共和国住房和城乡建设部</p>\n<p align=\"right\">　　中华人民共和国财政部</p>\n<p align=\"right\">　　中国人民银行</p>\n<p align=\"right\">　　中华人民共和国公安部</p>\n<p align=\"right\">　　2018年5月2日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金缴存管理规定",
      "date": "2017.06.01   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">　　第一章　总 则</p>\n<p align=\"justify\">　　第一条　为加强住房公积金缴存管理，维护职工住房公积金权益，根据《住房公积金管理条例》和《深圳市住房公积金管理暂行办法》等规定，结合本市实际，制定本规定。</p>\n<p align=\"justify\">　　第二条　本规定适用于本市行政区域内住房公积金的缴存管理。</p>\n<p align=\"justify\">　　第三条　单位及其职工应当按本规定缴存住房公积金。</p>\n<p align=\"justify\">　　单位及其职工住房公积金的缴存比例由单位在国家规定的区间选定，缴存比例取1％的整数倍。</p>\n<p align=\"justify\">　　单位的分支机构具有独立的统一社会信用代码或者组织机构代码的，可以作为住房公积金缴存单位。</p>\n<p align=\"justify\">　　港澳台居民与外国人士属于本规定第四十二条第二款所称职工的，所在单位及其本人可以在本市缴存住房公积金。</p>\n<p align=\"justify\">　　第四条　深圳市住房公积金管理中心（以下简称公积金中心）负责本市行政区域内住房公积金的缴存管理。</p>\n<p align=\"justify\">　　第五条　单位和职工应当按照本规定向公积金中心确定的住房公积金业务网点（以下简称业务网点）或者住房公积金自助服务平台（以下简称自助服务平台）申请办理住房公积金缴存业务（以下简称缴存业务）；相关业务表格、协议文本，可以在业务网点领取或者在公积金中心网站下载。</p>\n<p align=\"justify\">　　单位和职工按本规定办理缴存业务的，应当提供证明材料原件或者提供复印件核验原件。</p>\n<p align=\"justify\">　　第六条　单位和职工申请办理缴存业务的，业务网点应当自受理申请之日起3日（工作日，下同）内办理完毕，本规定另有规定的除外；不予办理的，应当在前述规定时间内说明理由。</p>\n<p align=\"center\">　　第二章　专办员</p>\n<p align=\"justify\">　　第七条　单位应当指定1名以上工作责任心强且具备一定计算机操作能力的职工，作为住房公积金专办员（以下简称专办员），专门负责以下事项：</p>\n<p align=\"justify\">　　（一）按规定为本单位及职工办理住房公积金缴存等有关业务；</p>\n<p align=\"justify\">　　（二）整理、保管本单位住房公积金相关文件资料，并依法履行保密义务；</p>\n<p align=\"justify\">　　（三）审查本单位办理住房公积金业务提交的有关资料；</p>\n<p align=\"justify\">　　（四）协助公积金中心对本单位职工进行住房公积金缴存、提取和贷款等业务知识的宣传和指导；</p>\n<p align=\"justify\">　　（五）承办单位或者公积金中心规定的其他住房公积金事项。</p>\n<p align=\"justify\">　　公积金中心应当组织专办员进行业务培训，且不得收取培训费用。</p>\n<p align=\"justify\">　　第八条　专办员在业务网点办理业务时，应当提供本人身份证明文件。</p>\n<p align=\"justify\">　　第九条　专办员本人信息变更的，应当在业务网点申请办理变更手续，并提交《深圳市住房公积金专办员信息变更申请表》、专办员身份证明文件。</p>\n<p align=\"center\">　　第三章　登 记</p>\n<p align=\"justify\">　　第十条　新设立的单位应当自设立之日起30日内申请办理住房公积金缴存登记和专办员注册登记，并提交下列材料：</p>\n<p align=\"justify\">　　（一）《深圳市住房公积金单位缴存登记及专办员注册登记申请表》；</p>\n<p align=\"justify\">　　（二）《深圳市住房公积金委托收款协议》；</p>\n<p align=\"justify\">　　（三）法定代表人或者负责人身份证明文件；</p>\n<p align=\"justify\">　　（四）专办员身份证明文件；</p>\n<p align=\"justify\">　　（五）单位证明材料。</p>\n<p align=\"justify\">　　第十一条　本规定第十条规定的单位证明材料包括：</p>\n<p align=\"justify\">　　（一）国家机关应当提交单位设立的批准文件；</p>\n<p align=\"justify\">　　（二）事业单位应当提交政府批准成立的批准文件或者核准登记证明；</p>\n<p align=\"justify\">　　（三）民办非企业单位应当提交《民办非企业单位登记证书》；</p>\n<p align=\"justify\">　　（四）社会团体应当提交《社会团体法人登记证书》。</p>\n<p align=\"justify\">　　企业需要提交的单位证明材料，由公积金中心通过政府信息共享等平台查询、验证。</p>\n<p align=\"justify\">　　第十二条　单位登记信息发生变更的，应当自变更发生之日起30日内申请变更登记，填写《深圳市住房公积金单位信息变更申请表》，并按以下规定提交申请材料：</p>\n<p align=\"justify\">　　（一）单位名称、性质分类等信息变更的，按照本规定第十一条规定提交单位证明材料；</p>\n<p align=\"justify\">　　（二）法定代表人或者负责人登记信息变更的，按照本规定第十一条规定分别提交单位证明材料，以及法定代表人或者负责人身份证明；</p>\n<p align=\"justify\">　　（三）单位托收账户开户银行、托收账户银行账号、托收账户名称更改的，提交和公积金中心重新签订的《深圳市住房公积金委托收款协议》。</p>\n<p align=\"justify\">　　企业登记信息发生变更涉及前款第（一）、（二）项规定情形的，公积金中心通过政府信息共享平台接收企业变更信息后予以办理。</p>\n<p align=\"justify\">　　第十三条 本规定第十条第（三）项、第十二条第一款第（二）项中的法定代表人或者负责人身份证明，只需提供复印件。</p>\n<p align=\"justify\">　　第十四条　单位分立、撤销、解散、破产或者被合并的，应当自发生上述情况之日起30日内由原单位或者清算组织等申请办理注销登记，除提交《深圳市住房公积金单位缴存登记注销申请表》外，还应当按照下列情形分别提交有关材料：</p>\n<p align=\"justify\">　　（一）单位分立、被合并的，提交单位分立、合并批准文件；</p>\n<p align=\"justify\">　　（二）单位破产、解散、撤销的，提交人民法院破产裁定或者上级部门批准文件或者注销商事登记等证明文件；</p>\n<p align=\"justify\">　　（三）单位被吊销营业执照的，提交商事登记机关吊销营业执照文件的行政处罚决定书。</p>\n<p align=\"justify\">　　单位在办理注销登记前，应当为职工办理个人住房公积金账户转移手续；未办理的，公积金中心应当将该职工个人住房公积金账户转移至公积金中心集中封存户管理。</p>\n<p align=\"justify\">　　第十五条　职工本人申请办理个人登记信息变更的，除提交《深圳市住房公积金个人信息变更申请表》、住房公积金联名卡、身份证明文件外，还应当按照下列情形分别提交有关材料：</p>\n<p align=\"justify\">　　（一）职工姓名、身份证明号码等信息变更的，提交公安部门出具的变更证明或者户口簿；</p>\n<p align=\"justify\">　　（二）户籍情况变更的，提交户口簿；</p>\n<p align=\"justify\">　　（三）婚姻状况变更的，提交结婚证、离婚证、人民法院判决书或者调解书。</p>\n<p align=\"center\">　　第四章　账户设立、封存、转移</p>\n<p align=\"justify\">　　第十六条　自公积金中心核准缴存登记之日起20日内，单位应当为职工办理住房公积金账户设立手续，并提交《深圳市住房公积金个人账户设立申请清册》。</p>\n<p align=\"justify\">　　单位原则上应当选定1家受委托银行办理职工公积金账户设立手续，以及其他公积金业务。</p>\n<p align=\"justify\">　　新录用职工尚未在本市设立个人住房公积金账户的，单位应当自录用之日起30日内为其设立住房公积金账户，并提交《深圳市住房公积金个人账户设立申请清册》。</p>\n<p align=\"justify\">　　第十七条　职工与单位终止劳动关系或者与单位保留劳动关系但中止工资关系的，单位应当将职工住房公积金账户封存，并提交《深圳市住房公积金个人账户封存清册》。</p>\n<p align=\"justify\">　　职工与单位恢复工资关系后，单位应当为职工办理住房公积金账户启封手续，并提交《深圳市住房公积金个人账户启封清册》。</p>\n<p align=\"justify\">　　第十八条　符合下列情形的，原单位或者清算组织等可以将职工住房公积金账户转移至公积金中心设立的集中封存户管理：</p>\n<p align=\"justify\">　　（一）职工调出原单位或者与原单位解除劳动关系，且未落实新单位或者新单位未办理住房公积金缴存登记的；</p>\n<p align=\"justify\">　　（二）单位撤销、解散或者破产的。</p>\n<p align=\"justify\">　　第十九条　职工住房公积金账户需转移至集中封存户管理的，原单位或者清算组织等应当提交以下材料：</p>\n<p align=\"justify\">　　（一）《深圳市住房公积金个人账户转移清册》；</p>\n<p align=\"justify\">　　（二）职工与原单位终止、解除劳动合同等证明材料。</p>\n<p align=\"justify\">　　职工本人办理前款规定业务的，除提交前款规定的材料外，还应当提交住房公积金联名卡和身份证明文件。</p>\n<p align=\"justify\">　　第二十条　有下列情形之一的，职工所在新单位应当办理职工住房公积金账户转移手续，并提交《深圳市住房公积金个人账户市内转移清册》：</p>\n<p align=\"justify\">　　（一）职工在本市范围内调动工作的；</p>\n<p align=\"justify\">　　（二）单位合并或者分立的；</p>\n<p align=\"justify\">　　（三）集中封存户职工与新单位建立劳动关系的。</p>\n<p align=\"justify\">　　第二十一条　单位专办员为职工办理住房公积金账户转移手续时，账户从市外转入本市的，应当提交《深圳市住房公积金个人账户异地转入申请表》；账户从本市转至市外的，应当提交《深圳市住房公积金个人账户异地转出申请表》，以及转入地住房公积金中心出具的职工公积金账户转入证明原件。</p>\n<p align=\"justify\">　　职工本人办理公积金账户转移业务的，除按照前款规定提交相应材料外，还应当提交住房公积金联名卡和身份证明文件。</p>\n<p align=\"center\">　　第五章　汇缴、缓缴和补缴</p>\n<p align=\"justify\">　　第二十二条　单位每月应当在规定时间将其应缴及为职工代扣代缴的住房公积金汇缴至住房公积金专户。</p>\n<p align=\"justify\">　　单位代缴人数、缴存比例、缴存基数等发生变化的，单位专办员应当在缴存日前办理信息变更业务。</p>\n<p align=\"justify\">　　第二十三条　单位调整缴存基数或者缴存比例的，应当提交《深圳市住房公积金缴存基数调整清册》或者《深圳市住房公积金缴存比例调整申请表》。</p>\n<p align=\"justify\">　　第二十四条　单位连续亏损2年以上的，可于最后一个亏损年度的次年申请缓缴或者降低缴存比例。业务网点自受理申请之日起30日内办理完毕。</p>\n<p align=\"justify\">　　单位申请缓缴或者降低缴存比例的，应当提交下列材料：</p>\n<p align=\"justify\">　　（一）《深圳市住房公积金降低缴存比例/缓缴申请表》；</p>\n<p align=\"justify\">　　（二）职工代表大会决议书或者工会决议书；</p>\n<p align=\"justify\">　　（三）具有法定资格的中介机构出具的审计报告。</p>\n<p align=\"justify\">　　前款规定的降低缴存比例，是指突破《深圳市住房公积金管理暂行办法》规定的公积金缴存比例的下限设置实际缴存比例的情形。</p>\n<p align=\"justify\">　　第二十五条　单位缓缴或者按降低后的缴存比例缴纳住房公积金的期限自公积金中心核准之日的次月起算，最长不得超过24 个月。</p>\n<p align=\"justify\">　　期限届满，申请缓缴的，应当补缴缓缴期间的住房公积金；申请降低缴存比例的，自动恢复申请之前的缴存比例。</p>\n<p align=\"justify\">　　期限届满后单位不能恢复正常缴存的，应当在期限届满前30日内依照本规定第二十四条重新申请缓缴或者降低缴存比例。</p>\n<p align=\"justify\">　　单位需要提前终止缓缴或恢复缴存比例的，应当在缴存日前提出申请，并提交《深圳市住房公积金单位降低缴存比例/缓缴提前终止申请表》。</p>\n<p align=\"justify\">　　第二十六条　因单位原因漏缴或者少缴的住房公积金，单位应当如数补缴；按规定申请降低缴存比例的除外。</p>\n<p align=\"justify\">　　降低缴存比例的，单位可以申请补缴降低缴存比例期间按原比例与按实际比例缴纳的差额部分。</p>\n<p align=\"justify\">　　第二十七条　单位以委托银行收款方式汇缴或者补缴住房公积金的，应当和公积金中心签订《深圳市住房公积金委托收款协议》，并提交《深圳市住房公积金汇（补）缴书》。</p>\n<p align=\"justify\">　　第二十八条　单位以现金或者支票方式汇缴或者补缴住房公积金的，应当在业务网点办理，并提交《深圳市住房公积金汇（补）缴书》；</p>\n<p align=\"justify\">　　单位选择支票汇缴或者补缴住房公积金的，应当填制与汇缴或者补缴金额一致的转账支票。</p>\n<p align=\"justify\">　　第二十九条 单位以第二十七条、第二十八条第一款规定方式补缴住房公积金时，职工人数、缴存比例、缴存基数发生变化的，除按上述条款分别提交相应的材料外，还应当提交《深圳市住房公积金补缴清册》。</p>\n<p align=\"center\">　　第六章　住房公积金联名卡</p>\n<p align=\"justify\">　　第三十条　职工住房公积金个人账户设立后，住房公积金归集专户银行（以下简称归集银行）应当按规定为其免费制作住房公积金联名卡且免收年费和小额账户管理费，并及时通知专办员领取。专办员领取住房公积金联名卡后，应当在10日内通知职工本人领取。</p>\n<p align=\"justify\">　　职工已在归集银行开设1个银行I类结算账户的，依据《中国人民银行关于加强支付结算管理防范电信网络新型违法犯罪有关事项的通知》（银发〔2016〕261号）的规定，归集银行可以将其已开设的银行Ⅰ类结算账户与公积金账户进行关联，并视为住房公积金联名卡，用于办理住房公积金业务。</p>\n<p align=\"justify\">　　职工已开设的银行Ⅰ类结算账户与公积金账户关联后，被视为住房公积金联名卡的，其年费和小额账户管理费根据银行I类结算账户开户行规定执行。</p>\n<p align=\"justify\">　　第三十一条　职工依据本规定第三十条第一款的规定，领取住房公积金联名卡后，应当及时在业务网点更改其公积金账户初始密码，并妥善保管和正确使用其公积金账户密码。</p>\n<p align=\"justify\">　　第三十二条　职工查询住房公积金个人账户信息或者在业务网点办理住房公积金业务的，应当使用住房公积金联名卡。</p>\n<p align=\"justify\">　　第三十三条　职工住房公积金联名卡由本人使用。因保管不善或者将其交予他人使用所造成的损失由职工本人承担。</p>\n<p align=\"justify\">　　第三十四条　持有住房公积金联名卡的职工遗忘公积金账户密码的，应当凭住房公积金联名卡及身份证明文件在业务网点或者自助服务平台办理密码挂失手续，并重新设置密码。</p>\n<p align=\"justify\">　　职工遗忘银行储蓄账户密码的，应当按发卡行有关规定在发卡行网点办理密码挂失手续，并重新设置密码。</p>\n<p align=\"justify\">　　第三十五条　住房公积金联名卡遗失或者因损坏、磁条消磁等原因无法正常使用的，职工应当按发卡行有关规定在指定网点办理挂失、补办或者更换手续。</p>\n<p align=\"center\">　　第七章　网上业务办理</p>\n<p align=\"justify\">　　第三十六条　专办员可以使用数字证书（密钥）、密码在自助服务平台办理住房公积金业务。</p>\n<p align=\"justify\">　　专办员使用数字证书（密钥）在自助服务平台办理业务的，无需提交纸质材料。</p>\n<p align=\"justify\">　　专办员或者职工使用自助服务平台办理住房公积金业务的，应当和公积金中心签订住房公积金业务自助办理服务协议。</p>\n<p align=\"justify\">　　第三十七条　专办员可以使用数字证书（密钥）在自助服务平台办结下列住房公积金业务：</p>\n<p align=\"justify\">　　（一）本单位职工住房公积金个人账户设立、封存、启封及市内转移；</p>\n<p align=\"justify\">　　（二）本单位住房公积金缴存基数、缴存比例调整；</p>\n<p align=\"justify\">　　（三）住房公积金汇缴、补缴；</p>\n<p align=\"justify\">　　（四）提前终止本单位缓缴或者降低比例缴存住房公积金状态；</p>\n<p align=\"justify\">　　（五）本单位免缴住房公积金的职工恢复正常缴存；</p>\n<p align=\"justify\">　　（六）单位、职工及专办员个人信息变更；</p>\n<p align=\"justify\">　　（七）公积金中心规定的其他业务。</p>\n<p align=\"justify\">　　第三十八条　专办员可以使用密码在自助服务平台完成网上申报和预约后，在业务网点办理缴存业务。</p>\n<p align=\"justify\">　　第三十九条 职工可以使用密码在自助服务平台完成个人信息变更等业务网上申报和预约后，在业务网点办理业务。</p>\n<p align=\"center\">　　第八章　附 则</p>\n<p align=\"justify\">　　第四十条　公积金中心根据国家、省、市有关政策或者规定，参与商事主体或者其他组织简化登记、信息互认共享、业务同步办理等机制，为企业及其他单位办理住房公积金业务。</p>\n<p align=\"justify\">　　第四十一条 职工委托他人办理住房公积金缴存的，受托人除提交委托人依照本规定所需提交的材料外，还应当提交受托人本人的身份证明文件，以及委托人出具的授权委托书。受托人对授权委托书的真实性负责。</p>\n<p align=\"justify\">　　第四十二条 本规定所称单位，是指国家机关、事业单位、企业、民办非企业单位和社会团体。</p>\n<p align=\"justify\">　　本规定所称职工，是指和第一款规定的单位建立劳动关系，或者经调解组织、劳动争议仲裁委员会、人民法院认定存在事实劳动关系，并由单位支付工资的在岗从业人员，以及国家机关、事业单位等单位按照编制管理的工作人员。</p>\n<p align=\"justify\">　　本规定所称住房公积金联名卡，是指公积金中心以服务职工为目的，以信息网络技术为支撑，与本市归集银行共同发行的由普通储蓄账户和个人公积金账户关联而成的银行卡，是住房公积金缴存人缴存住房公积金的有效凭证。</p>\n<p align=\"justify\">　　本规定所称身份证明文件，包括大陆居民的居民身份证、港澳居民来往内地通行证、台湾居民来往大陆通行证、外籍人士的护照。</p>\n<p align=\"justify\">　　本规定所称自助服务平台，包括公积金中心网站网上办事大厅等服务平台。</p>\n<p align=\"justify\">　　第四十三条　本规定自发布之日起施行，有效期5年。</p>\n<p>　　</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金贷款管理规定",
      "date": "2017.09.28   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">　　第一章 总 则</p>\n<p align=\"justify\">　　第一条 为加强住房公积金购房贷款(以下简称公积金贷款)管理，规范公积金贷款行为，提高职工住房消费支付能力，支持职工解决自住住房问题，根据国务院《住房公积金管理条例》、中国人民银行《贷款通则》和《深圳市住房公积金管理暂行办法》（以下简称《暂行办法》）等有关规定，结合本市实际，制定本规定。</p>\n<p align=\"justify\">　　第二条 本规定适用于在本市行政区域内办理公积金贷款的活动。</p>\n<p align=\"justify\">　　前款所称公积金贷款，包括普通公积金贷款、商业性住房按揭贷款转公积金贷款和公积金组合贷款。</p>\n<p align=\"justify\">　　普通公积金贷款，是指单纯的公积金贷款。商业性住房按揭贷款转公积金贷款（以下简称商转公贷款），是指职工在本市购房并办理商业性住房按揭贷款（不含公积金组合贷款）后，又以公积金贷款偿还该商业性住房按揭贷款的一部或者全部。公积金组合贷款，是指普通公积金贷款无法满足职工购房需求时，职工向公积金中心委托商业银行（以下称受托银行）申请的公积金贷款与商业性住房按揭贷款的组合贷款。</p>\n<p align=\"justify\">　　第三条 公积金贷款应当坚持循序渐进、可持续的方针，遵循资金安全、公平、便民的原则。</p>\n<p align=\"justify\">　　第四条 深圳市住房公积金管理委员会（以下简称公积金管委会）负责本市公积金贷款政策及相关重大事项的决策。</p>\n<p align=\"justify\">　　公积金管委会办公室负责审核提请公积金管委会决策的本市公积金贷款政策及相关重大事项。</p>\n<p align=\"justify\">　　深圳市住房公积金管理中心（以下简称公积金中心）负责本市公积金贷款业务的组织实施和日常管理。</p>\n<p align=\"justify\">　　第五条 公积金贷款发放应当符合国家、省和本市房地产市场宏观调控政策和住房保障政策要求。</p>\n<p align=\"justify\">　　第六条 公积金贷款手续由受托银行办理。公积金中心应当通过招标等公开方式选择受托银行，并和受托银行签订公积金贷款金融业务委托合同（以下简称委托合同）。</p>\n<p align=\"justify\">　　受托银行应当依据委托合同和公积金中心制定的工作规范为职工办理公积金贷款金融业务，并接受公积金中心的考核和监督。</p>\n<p align=\"justify\">　　第七条 公积金中心应当强化公积金贷款风险管理，保障资金安全，并应当推动公积金贷款服务质量的提升，创新服务模式，建立标准化服务机制。</p>\n<p align=\"center\">　　第二章 公积金贷款申请</p>\n<p align=\"justify\">　　第八条 在本市缴存住房公积金的户籍或非户籍职工作为申请人按照本规定申请公积金贷款。</p>\n<p align=\"justify\">　　在异地就业且缴存住房公积金的本市户籍职工，在本市购买首套自住住房的，可以持就业地公积金中心出具的缴存证明（包括缴存明细），按照本规定要求向本市公积金中心申请公积金贷款。</p>\n<p align=\"justify\">　　申请人的配偶、父母、子女符合本条第一款或第二款规定的，可以作为共同申请人。</p>\n<p align=\"justify\">　　第九条 职工购买保障性住房、人才住房和商品住房（住宅类，下同）申请普通公积金贷款的，应当同时具备以下条件：</p>\n<p align=\"justify\">　　（一）申请人和计算可贷额度的共同申请人在申请当月之前6个月，在本市或异地连续按时足额缴存公积金，且申请时处于正常缴存状态。本市和异地缴存公积金的时间可以合并计算;</p>\n<p align=\"justify\">　　（二）申请人和共同申请人家庭（包括夫妻双方和未成年子女，下同）在本市未发生公积金贷款或者已经还清公积金贷款；</p>\n<p align=\"justify\">　　（三）申请人和共同申请人有偿还贷款本息的能力，信用状况良好，且不存在本规定第十二条所规定的信用记录；</p>\n<p align=\"justify\">　　（四）申请人已按规定支付购房首付款；</p>\n<p align=\"justify\">　　（五）申请人同意提供符合本规定要求的担保;</p>\n<p align=\"justify\">　　（六）贷款申请符合国家、省和本市房地产市场管理政策要求，在贷款办理期间遇政策调整的，以公积金中心受理公积金贷款的时间为准，按照“老人老办法新人新办法”的原则处理，但国家、省、市房地产市场管理政策已有明确规定的，从其规定；</p>\n<p align=\"justify\">　　（七）符合公积金管委会规定的其他条件。</p>\n<p align=\"justify\">　　申请公积金贷款时，房产套数按购房人各自所在家庭名下房产套数多的一方的套数计算。</p>\n<p align=\"justify\">　　第十条 申请人或者其配偶申请商转公贷款的，除符合本规定第九条规定的条件外，还应当具备以下条件：</p>\n<p align=\"justify\">　　（一）申请人提前偿还部分或者全部原商业性住房按揭贷款的申请，已经取得原商业性住房按揭贷款银行同意；</p>\n<p align=\"justify\">　　（二）申请人或者其配偶是申请商转公贷款住房的权利人；</p>\n<p align=\"justify\">　　（三）申请人和共同申请人申请当月前6个月内,原商业性住房按揭贷款未出现贷款逾期记录，且不存在本规定第十二条所规定的信用记录。</p>\n<p align=\"justify\">　　第十一条 存在下列情形之一的，不能申请公积金贷款：</p>\n<p align=\"justify\">　　（一）职工购买的住房存在除配偶、父母、子女外的其他权利人的；</p>\n<p align=\"justify\">　　（二）购买单套住房部分产权份额的；</p>\n<p align=\"justify\">　　（三）职工与父母、配偶、子女之间买卖住房的；</p>\n<p align=\"justify\">　　（四）申请人和计算可贷额度的共同申请人未按照《暂行办法》、《深圳市住房公积金缴存管理规定》缴存公积金，或者存在以弄虚作假等方式汇补缴公积金、调整缴存基数、挂靠单位缴存公积金等违法违规情形的。</p>\n<p align=\"justify\">　　第十二条 申请人或共同申请人申请公积金贷款时存在以下信用记录的，不予公积金贷款：</p>\n<p align=\"justify\">　　（一）单笔贷款近24个月内有8次以上逾期达1期，或者2次以上逾期达2期，或者1次以上连续逾期达3期记录；</p>\n<p align=\"justify\">　　（二）单笔信用卡（含准贷记卡）近24个月内有8次以上逾期达1期，或者2次以上逾期达2期，或者1次以上连续逾期达3期的记录；</p>\n<p align=\"justify\">　　（三）单笔信用卡（含准贷记卡）近24个月内状态为“呆账”、“冻结”或者“止付”的；</p>\n<p align=\"justify\">　　（四）贷款曾被“担保人代还”或者“以资抵债”等特殊交易记录。</p>\n<p align=\"justify\">　　第十三条 申请人在公积金中心指定的业务网点签订公积金业务自助办理服务协议后，可以通过公积金中心网上办事大厅等服务平台申请公积金贷款，并在公积金中心指定的业务网点提供下列基本材料：</p>\n<p align=\"justify\">　　（一）公积金贷款申请表；</p>\n<p align=\"justify\">　　（二）有效身份证件；</p>\n<p align=\"justify\">　　（三）婚姻状况证明；</p>\n<p align=\"justify\">　　（四）购房合同、首付款凭证；</p>\n<p align=\"justify\">　　（五）其他必要的证明材料。</p>\n<p align=\"justify\">　　申请人和父母、子女共同申请公积金贷款的，另需提供户口簿或者公安部门、公证机构出具的直系亲属关系证明。</p>\n<p align=\"justify\">　　共同申请人无法到公积金中心指定的业务网点办理公积金贷款的，可以委托其他人办理，受托人除提交本条第一款、第二款规定的基本材料外，还应当提交本人的身份证件以及经公证机关公证的授权委托书。</p>\n<p align=\"justify\">　　申请人或共同申请人存在本规定第十一条第（四）项规定的违法违规行为的，公积金中心可以要求申请人和共同申请人补充住房公积金缴存相关证明材料。</p>\n<p align=\"justify\">　　第十四条 申请商转公贷款的，除提交本规定第十三条规定材料外，还需提交以下材料：</p>\n<p align=\"justify\">　　（一）原商业性住房按揭贷款合同、抵押合同；</p>\n<p align=\"justify\">　　（二）原商业性住房按揭贷款银行盖章确认的贷款余额证明、贷款明细证明及不动产权证复印件。预售商品住房或者保障性住房尚未取得不动产权证的，免于提供不动产权证复印件；</p>\n<p align=\"justify\">　　（三）申请人以本市行政区域内本人其他商品住房或者第三人的商品住房作为抵押物的，提交公积金中心及受托银行认可的房地产评估机构对抵押物出具的有效评估报告。</p>\n<p align=\"justify\">　　第十五条 受托银行收到职工递交的申请资料后，应当在5个工作日内完成贷款受理工作，公积金中心应当在受托银行完成受理工作之日起5个工作日内作出是否给予贷款的决定。给予贷款的，由职工与受托银行办理公积金贷款合同签订、担保等贷款手续；不予贷款的，应当说明理由。</p>\n<p align=\"justify\">　　职工对公积金中心作出的决定有异议的，可以自收到决定之日起5个工作日内向公积金中心申请复核。公积金中心应当自收到复核申请之日起5个工作日内作出答复。自公积金贷款决定作出之日起超过180天未能发放的，申请人应当重新申请。</p>\n<p align=\"justify\">　　第十六条 公积金贷款可贷资金额度不足时，公积金中心应当按照轮候规则受理职工的申请，并向符合条件的申请人发放公积金贷款。轮候规则由公积金中心根据本规定、房地产市场宏观调控政策和住房保障政策等另行拟订，报公积金管委会批准后公布执行。</p>\n<p align=\"center\">　　第三章 公积金贷款额度、期限和利率</p>\n<p align=\"justify\">　　第十七条　普通公积金贷款可贷额度为申请人公积金账户余额或申请人和计算可贷额度的共同申请人公积金账户余额之和的14倍，且同时符合下列要求：</p>\n<p align=\"justify\">　　（一）根据贷款额度计算得出的每月还贷额度（按等额本息还款法计算的本金和利息）不超过申请人公积金缴存基数或申请人与计算可贷额度的共同申请人公积金缴存基数之和的50%；</p>\n<p align=\"justify\">　　（二）不高于购房总价款与首付款的差额。首付款比例应符合国家、省及我市房地产调控的相关要求。所购住房为存量商品住房（二手房）的，购房总价款以购房合同价与公积金中心认可的房地产评估机构作出的评估价中较低者为准；</p>\n<p align=\"justify\">　　（三）不高于单套住房的公积金贷款最高额度。单独申请的最高额度为50万元，共同申请的最高额度为90万元。</p>\n<p align=\"justify\">　　申请人和计算可贷额度的共同申请人在申请公积金贷款前连续三年以上未提取公积金的，其可贷额度可以提高10%，但应符合前款规定之要求。</p>\n<p align=\"justify\">　　第十八条 商转公贷款可贷额度除应符合本规定第十七条规定外，还应符合下列要求：</p>\n<p align=\"justify\">　　（一）不高于原商业性住房按揭贷款余额；</p>\n<p align=\"justify\">　　（二）不高于按可贷比例计算的贷款额度。该贷款额度以申请商转公贷款的住房购房合同价作为该住房总价，按照公积金中心受理商转公贷款申请时国家规定的首付款比例确定贷款可贷比例后计算得出；</p>\n<p align=\"justify\">　　（三）申请人按照本规定以其他商品住房（不包括申请商转公贷款的住房）或者第三人的商品住房进行抵押的，可贷额度不高于抵押物评估价值的70%；申请人按照本规定以权利凭证进行质押的，可贷额度不高于权利凭证价值的90%。</p>\n<p align=\"justify\">　　公积金管委会可以根据本市房地产市场及风险控制等情况，决定对申请商转公贷款的住房开展价值评估。</p>\n<p align=\"justify\">　　第十九条 公积金贷款期限以年为单位，最长贷款期限：普</p>\n<p align=\"justify\">　　通公积金贷款不超过30年，且贷款期限与申请人申请贷款时的年龄之和不超过70年；申请商转公贷款的，原商业性住房按揭贷款已还贷款期限与商转公贷款期限之和不超过30年，且上述贷款期限之和与申请人申请贷款时的年龄之和不超过70年。</p>\n<p align=\"justify\">　　第二十条 公积金贷款利率按照国家有关规定执行。公积金贷款发放后，遇国家公积金贷款利率调整的，公积金中心应当按季度对贷款利率进行调整。</p>\n<p align=\"center\">　　第四章 公积金贷款担保</p>\n<p align=\"justify\">　　第二十一条 公积金贷款可以采用抵押、质押等担保方式。担保财产不足以偿还借款余额的，借款人应增加相应担保。</p>\n<p align=\"justify\">　　普通公积金贷款采用抵押担保的，抵押人应以所购买住房作为抵押物，与受托银行签订抵押合同，并按本市规定办理抵押登记手续。</p>\n<p align=\"justify\">　　商转公贷款采用抵押担保的，应以所购买住房或本市其他具有完全产权的住房作为抵押物，与受托银行签订抵押合同，并按本市规定办理抵押登记手续。</p>\n<p align=\"justify\">　　采用质押担保的，质押人应当和受托银行签订质押合同，并在合同约定的期限内办理权利凭证移交等手续。</p>\n<p align=\"justify\">　　第二十二条 办理商转公贷款的，若原商业性住房按揭贷款的抵押物是已取得不动产权证的保障性住房、人才住房或商品住房，申请人可以将该住房作为抵押物，也可以将本市行政区域内已取得不动产权证的本人其他商品住房，或者第三人的商品住房作为抵押物。</p>\n<p align=\"justify\">　　以原商业性住房按揭贷款的抵押住房作为商转公贷款抵押物设定抵押权的，该住房除为原商业性住房按揭贷款提供担保外不得存在其他权利限制。</p>\n<p align=\"justify\">　　以本市行政区域内已取得不动产权证的本人其他商品住房或者第三人的商品住房作为抵押物的，该住房不应存在其他抵押权人或被查封等权利限制。</p>\n<p align=\"justify\">　　第二十三条 公积金贷款以质押方式提供担保的，质押人可以公积金中心和受托银行认可的凭证式国债、受托银行本行本币定期存单，以及其他依法可质押的权利凭证进行担保。</p>\n<p align=\"center\">　　第五章 办理程序</p>\n<p align=\"justify\">　　第二十四条 申请普通公积金贷款的，按照下列程序办理：</p>\n<p align=\"justify\">　　（一）申请人和共同申请人到公积金中心指定的受托银行业务网点提出申请，并提交材料；</p>\n<p align=\"justify\">　　（二）公积金中心依法对申请材料进行审核；</p>\n<p align=\"justify\">　　（三）申请人与受托银行签订公积金贷款合同，并办理担保等相关手续；</p>\n<p align=\"justify\">　　（四）受托银行按照贷款合同约定进行放款。</p>\n<p align=\"justify\">　　第二十五条 申请商转公贷款的，按照下列程序办理：</p>\n<p align=\"justify\">　　（一）申请人向原商业性住房按揭贷款银行提出提前偿还部分或全部贷款申请，并取得该银行的同意以及其盖章确认的贷款余额证明、贷款明细证明；</p>\n<p align=\"justify\">　　（二）申请人通过公积金中心网上服务平台预约申请商转公贷款，并到公积金中心指定的受托银行业务网点提交材料；</p>\n<p align=\"justify\">　　（三）其余程序同本规定第二十四条第（二）、（三）、（四）项。</p>\n<p align=\"justify\">　　第二十六条 申请公积金组合贷款的，按照下列程序办理：</p>\n<p align=\"justify\">　　（一）在向公积金中心提出申请前，应当到受托银行咨询组合贷款具体办理事宜；</p>\n<p align=\"justify\">　　（二）在签订公积金贷款合同前，应当向受托银行申请公积金组合贷款中的商业贷款，受托银行确认可发放商业贷款额度；</p>\n<p align=\"justify\">　　（三）其余程序参照本规定第二十四条进行。</p>\n<p align=\"center\">　　第六章 公积金贷款偿还</p>\n<p align=\"justify\">　　第二十七条 借款人应按照公积金贷款合同约定的还款时间、还款方式偿还贷款本息。公积金贷款利息的具体计算方法应当在公积金贷款合同中明确约定。</p>\n<p align=\"justify\">　　借款人可以申请提前偿还公积金贷款，也可以按照《深圳市住房公积金提取管理规定》申请提取公积金个人账户余额，并用于偿还公积金贷款。</p>\n<p align=\"justify\">　　第二十八条 父母或子女没有作为共同申请人的，可以申请作为共同还款人，通过扣减其公积金个人账户的余额用于提前偿还申请人的公积金贷款，每年扣减一次。</p>\n<p align=\"justify\">　　前款规定的共同还款人不应成为其他公积金贷款合同的债务人。</p>\n<p align=\"justify\">　　第二十九条 公积金贷款合同约定的还款日期届满前，借款人可以申请变更借款人信息、还款日期、还款方式、还款账户、贷款期限等信息。</p>\n<p align=\"justify\">　　借款人申请缩短贷款期限的，缩短后的每月还贷额度应符合本规定第十七条第一款第（一）项关于每月还贷额度之要求。</p>\n<p align=\"center\">　　第七章 监督管理</p>\n<p align=\"justify\">　　第三十条　职工在申请公积金贷款或提取公积金时，应当按照本规定第八至第十四条及相关规定如实申报信息。如对婚姻状况、亲属关系、购房行为、住房数量等情况进行隐瞒或虚报，或者以弄虚作假等方式汇补缴公积金、调整缴存基数，或者在无劳动关系的单位挂靠缴存公积金或在公积金贷款发放后故意停缴或少缴住房公积金的，公积金中心或受托银行可以终止其公积金贷款办理手续、提前收回贷款，或自上述行为发生之日起按同档次商业住房贷款利率计息。</p>\n<p align=\"justify\">　　前款规定的行为涉嫌犯罪的，依法移送司法机关处理。申请人自上述不诚信行为被认定之日起5年内再次提起公积金贷款申请的，公积金中心不予受理。</p>\n<p align=\"justify\">　　第三十一条 借款人未按时履行还款义务的，受托银行应当依法行使催收或担保权利。</p>\n<p align=\"justify\">　　受托银行未按照公积金贷款业务操作流程办理公积金贷款业务或拖延发放公积金贷款，或者不依法进行催收或行使担保权利的，公积金中心应当根据委托合同追究受托银行的责任。</p>\n<p align=\"justify\">　　受托银行违规挪用公积金的，公积金中心应当依法解除委托合同，限期办理公积金委托业务及相关资料移交手续，并追究受托银行的法律责任。涉嫌犯罪的，依法移送司法机关处理。</p>\n<p align=\"justify\">　　第三十二条 经催收后仍不还款，或者存在本规定第三十条第一款规定的不诚信行为的职工，公积金中心应当将其不诚信行为录入住房公积金监管档案（系统），并可以纳入人民银行或其他主管部门认可的个人信用征信系统。</p>\n<p align=\"justify\">　　第三十三条 公积金中心及其工作人员在公积金贷款管理工作中存在滥用职权、玩忽职守、徇私舞弊等违法违规行为的，依法追究行政责任；涉嫌犯罪的，依法移送司法机关处理。</p>\n<p align=\"center\">　　第八章 附则</p>\n<p align=\"justify\">　　第三十四条　本规定中的单套住房的公积金贷款最高额度、职工公积金账户余额的倍数、每月还贷额度占公积金缴存基数的比例、信用标准、首付款比例等指标，应当根据国家、省、市住房政策及本市公积金缴存、提取和贷款情况适时调整。</p>\n<p align=\"justify\">　　前款规定中的单套住房的公积金贷款最高额度由公积金中心拟订，报公积金管委会批准后公布执行；职工公积金账户余额的倍数、每月还贷额度占住房公积金缴存基数的比例，由公积金中心根据住房公积金资金流动性、贷款风险等因素制定后公布执行，并报公积金管委会备案。</p>\n<p align=\"justify\">　　第三十五条　公积金中心可以根据公积金贷款业务开展实际需要，对本规定第十三条、第十四条所要求提交的相关材料进行调整，经公积金管委会办公室核准后公布执行，并报公积金管委会备案。</p>\n<p align=\"justify\">　　第三十六条　按照本规定第十七条第一款第（二）项、第十八条第一款第（三）项规定需要进行评估的，评估费用由申请人承担。</p>\n<p align=\"justify\">　　第三十七条 本规定自2017年9月28日起施行，有效期五年。《深圳市商业性住房按揭贷款转住房公积金贷款暂行规定》（深公积金委〔2013〕1号）同时废止。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "中国人民银行 住房城乡建设部 财政部印发《关于完善职工住房公积金账户存款利率形成机制的通知》",
      "date": "2016.02.18   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　经国务院同意，近日中国人民银行、住房城乡建设部、财政部印发《关于完善职工住房公积金账户存款利率形成机制的通知》（银发〔2016〕43号），决定自2月21日起，将职工住房公积金账户存款利率，由现行按照归集时间执行活期和三个月存款基准利率，调整为统一按一年期定期存款基准利率执行。</p>\n<p align=\"justify\">　　我国建立住房公积金制度的目的，是由国家、单位、职工三方共同筹集资金，主要以发放低息住房贷款方式，帮助缴存职工解决住房问题。1996年以来，遵循“低来低去、保本微利”的原则，职工住房公积金账户存款按照归集时间区分利率档次，当年归集和上年结转的分别按活期存款和三个月定期存款基准利率计息，目前分别为0.35%和1.10%。此次调整后，职工住房公积金账户存款利率将统一按一年期定期存款基准利率执行，目前为1.50%。</p>\n<p align=\"justify\">　　完善职工住房公积金账户存款利率形成机制，是贯彻落实党的十八届三中全会决定关于“建立公开规范的住房公积金制度，改进住房公积金提取、使用、监管机制”有关要求，完善住房公积金制度的重要举措。这既有利于保障住房公积金缴存职工获得合理存款收益，进一步提高住房公积金制度公平性和有效性，也有利于简并住房公积金存款利率档次，符合利率市场化改革的总体方向。同时，此次调整是住房公积金收益和缴存职工存款收益之间的再分配，不会推升整体利率水平，也不会影响住房公积金的正常管理运营。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "中国人民银行 住房城乡建设部 中国银行业监督管理委员会关于个人住房贷款政策有关问题的通知",
      "date": "2015.03.30   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　为进一步完善个人住房信贷政策，支持居民自住和改善性住房需求，促进房地产市场平稳健康发展，经国务院批准，现就有关事项通知如下：</p>\n<p align=\"justify\">　　一、继续做好住房金融服务工作，满足居民家庭改善性住房需求。鼓励银行业金融机构继续发放商业性个人住房贷款与住房公积金委托贷款的组合贷款，支持居民家庭购买普通自住房。对拥有1套住房且相应购房贷款未结清的居民家庭，为改善居住条件再次申请商业性个人住房贷款购买普通自住房，最低首付款比例调整为不低于40%，具体首付款比例和利率水平由银行业金融机构根据借款人的信用状况和还款能力等合理确定。</p>\n<p align=\"justify\">　　二、进一步发挥住房公积金对合理住房消费的支持作用。缴存职工家庭使用住房公积金委托贷款购买首套普通自住房，最低首付款比例为20%；对拥有1套住房并已结清相应购房贷款的缴存职工家庭，为改善居住条件再次申请住房公积金委托贷款购买普通自住房，最低首付款比例为30%。</p>\n<p align=\"justify\">　　三、加强政策指导，做好贯彻落实、监督和政策评估工作。人民银行、银监会各级派出机构要按照“因地施策，分类指导”的原则，做好与地方政府的沟通工作，加强对银行业金融机构执行差别化住房信贷政策情况的监督；在国家统一信贷政策基础上，指导银行业金融机构合理确定辖内商业性个人住房贷款最低首付款比例和利率水平；密切跟踪和评估住房信贷政策的执行情况和实施效果，有效防范风险，促进当地房地产市场平稳健康发展。</p>\n<p align=\"justify\">　　请人民银行各分行、营业管理部、省会（首府）城市中心支行、副省级城市中心支行，各省（自治区、直辖市）银监局将本通知转发至辖区内城市商业银行、农村商业银行、农村合作银行、城乡信用社、外资银行、村镇银行。</p>\n<p align=\"right\">　　中国人民银行</p>\n<p align=\"right\">　　住房城乡建设部</p>\n<p align=\"right\">　　中国银行业监督管理委员会</p>\n<p align=\"right\">　　2015年3月30日</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金管理暂行办法",
      "date": "2010.11.24   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">第一章 总 则</p>\n<p align=\"justify\">　　第一条　为加强本市住房公积金管理，维护住房公积金所有者的合法权益，发挥住房公积金制度的住房保障作用，支持职工解决自住住房问题，根据国务院《住房公积金管理条例》，结合本市实际，制定本办法。</p>\n<p align=\"justify\">　　第二条　本办法适用于本市行政区域内住房公积金的缴存、提取、使用、管理和监督。</p>\n<p align=\"justify\">　　第三条　住房公积金由国家机关、事业单位、企业、民办非企业单位、社会团体（以下统称单位）及其户籍和非户籍在职职工缴存。</p>\n<p align=\"justify\">　　本办法所称住房公积金，是指支持职工解决自住住房问题的具有保障性、互助性和强制性的长期住房储金。</p>\n<p align=\"justify\">　　本办法所称自住住房主要包括保障性住房、安居型商品房和普通商品住房。</p>\n<p align=\"justify\">　　第四条　职工个人缴存的住房公积金和职工所在单位为职工缴存的住房公积金，属于职工个人所有。</p>\n<p align=\"justify\">　　第五条　住房公积金的管理实行住房公积金管理委员会（以下简称公积金管委会）决策、住房公积金管理中心(以下简称公积金中心)运作、银行专户存储、财政监督的原则。</p>\n<p align=\"justify\">　　第六条　住房保障、财政、人民银行、规划和国土资源、公安、人力资源和社会保障、民政、市场监管、税务、统计、国资、总工会等部门和组织以及各区人民政府应当按照各自职责支持公积金中心开展住房公积金缴存扩面工作，并通过建立信息共享机制支持公积金中心开展住房公积金缴存、提取和贷款等业务审核工作。</p>\n<p> </p>\n<p align=\"center\">第二章 机构及其职责 </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">　　第七条　公积金管委会是本市住房公积金管理的决策机构。</p>\n<p align=\"justify\">　　公积金管委会的成员中，市人民政府负责人和住房保障、财政、人民银行等有关部门负责人以及有关专家占1/3，工会代表和职工代表占1/3，单位代表占1/3。</p>\n<p align=\"justify\">　　公积金管委会委员按规定程序推荐后由市政府聘任。</p>\n<p align=\"justify\">　　第八条　公积金管委会应当建立严格、规范的会议制度，明确决策规则、程序、权限和责任，建立决策结果备案备查制度。</p>\n<p align=\"justify\">　　公积金管委会下设办公室，办公室设在市住房保障部门，负责公积金管委会的会议筹办、决策事项督办等工作。</p>\n<p align=\"justify\">　　第九条　公积金管委会在住房公积金管理方面履行下列职责：</p>\n<p align=\"justify\">　　（一）依据有关法律、法规和政策，制定和调整住房公积金的具体管理措施，并监督实施；</p>\n<p align=\"justify\">　　（二）拟订住房公积金的具体缴存比例；</p>\n<p align=\"justify\">　　（三）审批住房公积金年度归集、使用计划及计划执行情况的报告；</p>\n<p align=\"justify\">　　（四）审批住房公积金年度财务收支预算、决算；</p>\n<p align=\"justify\">　　（五）审批住房公积金增值收益分配方案；</p>\n<p align=\"justify\">　　（六）审批公积金中心提出的住房公积金呆坏帐核销申请；</p>\n<p align=\"justify\">　　（七）审议公积金中心拟向社会公布的住房公积金年度公报；</p>\n<p align=\"justify\">　　（八）需要决策的其他事项。</p>\n<p align=\"justify\">　　第十条　公积金中心是直属市人民政府的不以营利为目的的独立的事业单位，由市住房保障部门代管。</p>\n<p align=\"justify\">　　公积金中心是本市法定机构试点单位，应当按照法定机构要求，依公积金中心章程运作。</p>\n<p align=\"justify\">　　第十一条　公积金中心承办公积金管委会决策事项，依法履行下列职责：</p>\n<p align=\"justify\">　　（一）编制、执行住房公积金的归集、使用计划；</p>\n<p align=\"justify\">　　（二）负责记载职工住房公积金的缴存、提取、使用等情况；</p>\n<p align=\"justify\">　　（三）负责住房公积金的核算；</p>\n<p align=\"justify\">　　（四）审批住房公积金的提取、使用；</p>\n<p align=\"justify\">　　（五）负责住房公积金的保值和归还；</p>\n<p align=\"justify\">　　（六）编制住房公积金归集、使用计划执行情况的报告；</p>\n<p align=\"justify\">　　（七）编制住房公积金年度财务收支预算、决算；</p>\n<p align=\"justify\">　　（八）监督、检查单位住房公积金缴存情况；</p>\n<p align=\"justify\">　　（九）拟订住房公积金增值收益分配方案；</p>\n<p align=\"justify\">　　（十）拟订住房公积金的最高贷款额度；</p>\n<p align=\"justify\">　　（十一）按规定开展或者委托商业银行办理住房公积金归集、提取等业务；</p>\n<p align=\"justify\">　　（十二）查处住房公积金缴存、提取、使用中的违法行为；</p>\n<p align=\"justify\">　　（十三）承办本市人民政府及公积金管委会决定的其他事项。</p>\n<p align=\"justify\">　　前款第（七）项规定的住房公积金年度财务收支预算和决算、第（九）项规定的住房公积金增值收益分配方案，经市财政部门审核后，由公积金中心提交公积金管委会审议。前款第（十）项规定的最高贷款额度由公积金中心根据本市的住房价格、职工购买能力、住房公积金的资金状况及国家有关规定等拟订，报公积金管委会批准后公布执行。</p>\n<p align=\"justify\">　　第十二条　公积金中心可以根据工作需要以及本市实际情况，按照精简效能的原则设立管理部作为分支机构开展住房公积金业务。</p>\n<p align=\"justify\">　　第十三条　公积金中心应当建立住房公积金信息化管理运作系统，采用网上服务平台系统等现代信息化技术手段提高住房公积金业务办理效率。</p>\n<p align=\"justify\">　　公积金中心应当建立明确、具体、有效的内部控制制度，构建运作规范化、管理科学化、监控信息化的内控体系，强化风险管理，保障资金安全。</p>\n<p align=\"justify\">　　公积金中心应当加强住房公积金业务办理服务质量管理，创新服务模式，建立规范的住房公积金业务办理制度和标准化服务机制。</p>\n<p align=\"justify\">　　第十四条　公积金中心可以根据实际需要，委托银行开展归集、提取等住房公积金相关业务，并与受委托银行签订委托合同，明确受委托银行开展归集、提取等住房公积金业务的义务及责任。</p>\n<p align=\"justify\">　　受委托银行应当接受公积金中心的监督检查和考核。受委托银行挪用住房公积金或者承办的住房公积金业务经考核后不合格的，公积金中心应当解除合同。解除合同后，受委托银行应当在规定时限内移交住房公积金及相关资料。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第三章 缴 存 </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">　　第十五条　新设立的单位应当自设立之日起30日内到公积金中心办理住房公积金缴存登记，本办法实施前已设立的单位应当在公积金中心规定的期限内办理住房公积金缴存登记。</p>\n<p align=\"justify\">　　自公积金中心核准登记之日起20日内，单位应当到受委托银行为本单位职工办理住房公积金账户设立手续。每个职工只能设立一个住房公积金账户。</p>\n<p align=\"justify\">　　第十六条　住房公积金缴存基数是职工本人上一年度月平均工资。</p>\n<p align=\"justify\">　　新参加工作的职工从参加工作的第二个月开始缴存住房公积金，住房公积金缴存基数为职工本人当月工资。</p>\n<p align=\"justify\">　　新调入的职工从调入单位发放工资之日起缴存住房公积金，住房公积金缴存基数为职工本人当月工资。</p>\n<p align=\"justify\">　　第十七条　住房公积金缴存基数不得低于市人力资源和社会保障部门公布的上一年度职工月最低工资标准，不得超过市统计部门公布的上一年度全市在岗职工月平均工资的5倍。</p>\n<p align=\"justify\">　　职工工资的构成，按照有关规定确定。</p>\n<p align=\"justify\">　　第十八条　单位为职工缴纳和职工个人缴纳的住房公积金的缴存比例均不得低于缴存基数的5%，均不得高于缴存基数的20%。</p>\n<p align=\"justify\">　　单位为职工缴纳和职工个人缴纳的住房公积金缴存比例由单位确定。同一单位只能确定一个住房公积金缴存比例。</p>\n<p align=\"justify\">　　第十九条　职工个人缴纳的住房公积金月缴存额为职工住房公积金缴存基数乘以缴存比例。</p>\n<p align=\"justify\">　　单位为职工缴纳住房公积金月缴存额为职工住房公积金缴存基数乘以缴存比例。</p>\n<p align=\"justify\">　　单位为职工缴纳和职工个人缴纳的住房公积金的月缴存额应当相同。</p>\n<p align=\"justify\">　　第二十条　单位每年可以对住房公积金缴存比例调整一次。</p>\n<p align=\"justify\">　　住房公积金缴存基数由单位按照公积金中心有关规定并根据职工工资变动情况每年调整一次。</p>\n<p align=\"justify\">　　第二十一条　职工个人缴存的住房公积金由单位每月从其工资中代扣代缴。单位应当按时、逐月、足额缴存单位为职工缴纳和职工个人缴纳的住房公积金。</p>\n<p align=\"justify\">　　单位应当指定专办员负责办理住房公积金缴存业务。</p>\n<p align=\"justify\">　　单位应当在其与职工签订的劳动合同中明确载明单位有按规定为职工缴存住房公积金的义务。</p>\n<p align=\"justify\">　　第二十二条　职工按照当地最低工资标准领取工资的，单位为职工缴纳的住房公积金应当按照规定缴存，职工个人缴纳的住房公积金可以免缴。</p>\n<p align=\"justify\">　　因连续亏损两年等情况缴存住房公积金确有困难的单位，经本单位职工代表大会或者工会讨论通过，可以向公积金中心申请降低缴存比例或者缓缴住房公积金。</p>\n<p align=\"justify\">　　符合前款规定条件的，公积金中心应当对单位提交的申请予以核准。降低缴存比例或者缓缴住房公积金的时间不得超过两年。期限届满后未能恢复正常缴存住房公积金的，应当按照前款规定重新申请。</p>\n<p align=\"justify\">　　第二十三条　单位依法宣告破产、撤销或者解散，代扣的职工个人缴纳的住房公积金未按规定缴存的，按照所欠职工工资予以偿还。</p>\n<p align=\"justify\">　　单位合并、分立、撤销、解散或者破产的，应当在办理住房公积金变更登记或者注销登记前，将欠缴的住房公积金补缴完毕或者明确补缴责任主体。</p>\n<p align=\"justify\">　　第二十四条　公积金中心应当为职工发放缴存住房公积金的有效凭证，由职工本人保管，并凭证办理住房公积金查询、提取、贷款等业务。</p>\n<p align=\"justify\">　　第二十五条　单位为职工缴存的住房公积金，按照下列规定列支：</p>\n<p align=\"justify\">　　（一）机关在预算中列支；</p>\n<p align=\"justify\">　　（二）事业单位由财政部门核定收支后，在预算或者费用中列支；</p>\n<p align=\"justify\">　　（三）企业在成本中列支。</p>\n<p align=\"justify\">　　第二十六条　住房公积金自存入职工住房公积金账户之日起按照国家规定的住房公积金利率计息。</p>\n<p align=\"justify\">　　按照本办法缴存的住房公积金，其在国家规定的限额内的部分，在职工个人应纳税所得额中扣除。</p>\n<p align=\"justify\">　　第二十七条　住房公积金结息日为每年的6月30日。</p>\n<p align=\"justify\">　　住房公积金的缴存基数与缴存比例的执行年度为当年的7月1日至次年的6月30日。</p>\n<p> </p>\n<p align=\"center\">第四章 提取和使用 </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> 　　第二十八条　职工有下列情形之一的，可以提取住房公积金账户内的存储余额：</p>\n<p align=\"justify\">　　（一）购买、建造、翻建、大修具有所有权的自住住房的；</p>\n<p align=\"justify\">　　（二）偿还自住住房贷款本息的；</p>\n<p align=\"justify\">　　（三）按本市规定的比例支付自住住房租金的；</p>\n<p align=\"justify\">　　（四）退休的；</p>\n<p align=\"justify\">　　（五）完全丧失劳动能力，且与所在单位终止劳动关系的；</p>\n<p align=\"justify\">　　（六）户籍迁出本市的；</p>\n<p align=\"justify\">　　（七）户籍不在本市并已申请基本养老保险或者基本医疗保险关系转移手续的；</p>\n<p align=\"justify\">　　（八）女满45周岁、男满50周岁，失业且住房公积金账户封存均满2年的；</p>\n<p align=\"justify\">　　（九）在国外或者港、澳、台地区定居的；</p>\n<p align=\"justify\">　　（十）经公积金管委会审定的其他情形。</p>\n<p align=\"justify\">　　前款第（一）项建造、翻建、大修具有所有权的自住住房和（二）、（三）项规定中的自住住房限于本市范围内。</p>\n<p align=\"justify\">　　第二十九条　依照本办法第二十八条第（一）、（二）、（三）项规定提取住房公积金的，夫妻双方均可以提取各自住房公积金账户内的存储余额，但合计提取额度不得超过经公积金中心审定的当期实际发生额。</p>\n<p align=\"justify\">　　职工死亡或者被宣告死亡的，职工的继承人、受遗赠人可以提取职工住房公积金账户内的存储余额；无继承人也无受遗赠人或者相关权利人的，职工住房公积金账户内的存储余额纳入专户，由公积金中心代管。</p>\n<p align=\"justify\">　　第三十条　缴存住房公积金的职工购买、建造、翻建、大修具有所有权的自住住房，可以按规定申请住房公积金贷款。</p>\n<p align=\"justify\">住房公积金贷款应当重点支持职工购买保障性住房、安居型商品房和首套普通商品住房。</p>\n<p align=\"justify\">　　第三十一条　职工申请住房公积金贷款，应当具备以下条件：</p>\n<p align=\"justify\">　　（一）申请贷款当月之前连续按时足额缴存住房公积金达到规定期限；</p>\n<p align=\"justify\">　　（二）首付购（建）房款不低于规定比例；</p>\n<p align=\"justify\">　　（三）按规定提供贷款担保；</p>\n<p align=\"justify\">　　（四）具有稳定的经济收入和贷款偿还能力，个人信用状况良好；</p>\n<p align=\"justify\">　　（五）职工及其配偶均未发生住房公积金贷款或者已经全部还清住房公积金贷款；</p>\n<p align=\"justify\">　　（六）经公积金管委会审定的其他条件。</p>\n<p align=\"justify\">　　前款第（一）项规定中的期限、第（二）项规定中的比例，由公积金中心拟订，经公积金管委会批准后公布执行。</p>\n<p align=\"justify\">　　第三十二条　按本办法缴存住房公积金达到1年以上，且未曾使用住房公积金贷款的职工本人及其配偶，在销户提取时，可以给予适当的利息补贴。利息补贴标准由公积金中心拟订后报公积金管委会审定后施行。</p>\n<p align=\"justify\">　　第三十三条　住房公积金的增值收益除按规定提取风险准备金和公积金中心管理费用外，经公积金管委会决定，剩余部分可以用于建设公共租赁住房等保障性住房。</p>\n<p align=\"justify\">　　以住房公积金增值收益资金建设的公共租赁住房等保障性住房，向按规定缴存住房公积金且符合条件的职工配租或者配售，所得相关收益纳入住房公积金增值收益专户。具体办法由公积金中心拟订并报公积金管委会审定后施行。</p>\n<p align=\"justify\">　　第三十四条　公积金中心在优先保证缴存职工提取和贷款、留足备付准备金后，经公积金管委会批准，可以将一定比例的住房公积金结余资金向政府投资的保障性住房建设项目提供贷款，所得相关收益纳入住房公积金增值收益专户。</p>\n<p align=\"justify\">　　第三十五条　公积金中心按照本市法定机构要求编制公积金中心管理费用全年预算支出总额，经市财政部门审核后由公积金中心报公积金管委会审议。公积金中心根据公积金管委会审议结果组织实施。</p>\n<p> </p>\n<p align=\"center\">第五章 监督检查 </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">　　第三十六条　市财政部门应当加强对住房公积金归集、提取和使用情况的监督。</p>\n<p align=\"justify\">　　公积金中心在编制住房公积金归集和使用计划时，应当征求市财政部门的意见。</p>\n<p align=\"justify\">　　公积金管委会在审批住房公积金归集、使用计划和计划执行情况的报告时，必须有市财政部门参加。</p>\n<p align=\"justify\">　　第三十七条　公积金中心及其管理的住房公积金财务收支，应当依法接受审计部门的审计监督。</p>\n<p align=\"justify\">　　人民银行对住房公积金存贷利率政策执行等情况进行监督。</p>\n<p align=\"justify\">　　第三十八条　公积金中心应当向市财政部门和公积金管委会报送住房公积金年度公报，并将住房公积金年度公报向社会公布。</p>\n<p align=\"justify\">住房公积金年度公报应当包括上年度住房公积金归集使用结果的财务报告和管理情况 。</p>\n<p align=\"justify\">　　第三十九条　职工有权督促单位履行下列义务：</p>\n<p align=\"justify\">　　（一）住房公积金的缴存登记或者变更、注销登记；</p>\n<p align=\"justify\">　　（二）住房公积金账户的设立、转移或者封存；</p>\n<p align=\"justify\">　　（三）按时、逐月、足额缴存住房公积金。</p>\n<p align=\"justify\">　　职工应当对单位为其缴存住房公积金的情况进行监督。</p>\n<p align=\"justify\">　　单位应当每年向职工代表大会或者职工大会报告住房公积金缴存情况，并接受工会和职工的监督。</p>\n<p align=\"justify\">　　第四十条　职工查询本人住房公积金的缴存和提取情况、单位查询本单位住房公积金缴存情况的，公积金中心、受委托银行不得拒绝。</p>\n<p align=\"justify\">　　职工、单位对住房公积金账户内的存储余额有异议的，可以申请公积金中心复核。公积金中心应当自收到申请之日起5日内给予书面答复。</p>\n<p align=\"justify\">　　职工有权揭发、检举、控告住房公积金缴存、提取和使用中的违法行为。</p>\n<p align=\"justify\">　　第四十一条　公积金中心应当对单位缴存住房公积金情况进行检查，督促其依法缴存住房公积金。</p>\n<p align=\"justify\">　　单位应当如实提供用人情况以及工资、财务报表等与缴存住房公积金有关的资料信息。公积金中心应当对单位提供的资料信息保密。</p>\n<p align=\"justify\">　　第四十二条　公积金中心应当受理对单位欠缴、少缴或者未缴住房公积金等违法情况的投诉、举报，并依法调查处理。</p>\n<p align=\"justify\">　　第四十三条　单位未按规定办理住房公积金缴存登记，或者未按规定为本单位职工办理住房公积金账户设立手续的，由公积金中心按照《住房公积金管理条例》第三十七条规定予以处理。</p>\n<p align=\"justify\">单位逾期不缴或者少缴住房公积金的，由公积金中心按照《住房公积金管理条例》第三十八条规定予以处理。</p>\n<p align=\"justify\">　　第四十四条　对违反本办法的行为，公积金中心或者有关部门查处后，公积金中心应当将有关单位或者个人的违规信息录入住房公积金监管档案或者系统，并将其作为重点督查对象。</p>\n<p align=\"justify\">　　经公积金中心查处的单位或者个人的违规行为，有关单位或者个人的信息可以纳入我市企业或者个人信用征信系统。</p>\n<p align=\"justify\">　　第四十五条　国家机关工作人员和公积金中心工作人员在住房公积金监督管理工作中滥用职权、玩忽职守、徇私舞弊的，依法追究行政责任；涉嫌犯罪的，依法移送司法机关处理。</p>\n \n<p align=\"justify\"> </p>\n<p align=\"center\">第六章 附 则</p>\n　　第四十六条　住房保障资源配置应当考虑职工缴存住房公积金年限等因素。\n<p align=\"justify\">　　第四十七条　已按照市政府《关于发布深圳市社会保险暂行规定的通知》（深府〔1992〕128号）等有关规定缴存住房公积金的单位和职工，在本办法施行后应当按照本办法有关规定办理缴存登记手续并缴存、提取和使用住房公积金。</p>\n<p align=\"justify\">　　第四十八条　中直和各省（区）市驻深单位可以按照本办法有关规定办理缴存登记手续并缴存、提取和使用住房公积金。</p>\n<p align=\"justify\">　　第四十九条　公积金中心应当根据本办法拟定住房公积金缴存、提取、贷款具体规定，经公积金管委会审定后向社会公布施行。</p>\n<p align=\"justify\">　　第五十条　自市政府《关于印发深圳市住房公积金制度改革方案的通知》（深府〔2009〕107号）实施之日起至本办法实施之日止，单位可以按照本办法，为其职工缴存此期间应当由单位缴存的住房公积金，职工可以不缴存此期间的住房公积金。</p>\n<p align=\"justify\">　　第五十一条　本办法自2010年12月20日起施行。</p>\n<p align=\"justify\">　　本办法施行前本市有关住房公积金规定与本办法不一致的，以本办法为准。</p>\n \n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "住房公积金管理条例",
      "date": "2002.03.24   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">第一章　总则</p>\n<p align=\"justify\">　　第一条为了加强对住房公积金的管理，维护住房公积金所有者的合法权益，促进城镇住房建设，提高城镇居民的居住水平，制定本条例。</p>\n<p align=\"justify\">　　第二条本条例适用于中华人民共和国境内住房公积金的缴存、提取、使用、管理和监督。</p>\n<p align=\"justify\">　　本条例所称住房公积金，是指国家机关、国有企业、城镇集体企业、外商投资企业、城镇私营企业及其他城镇企业、事业单位、民办非企业单位、社会团体（以下统称单位）及其在职职工缴存的长期住房储金。</p>\n<p align=\"justify\">　　第三条职工个人缴存的住房公积金和职工所在单位为职工缴存的住房公积金，属于职工个人所有。</p>\n<p align=\"justify\">　　第四条住房公积金的管理实行住房公积金管理委员会决策、住房公积金管理中心运作、银行专户存储、财政监督的原则。</p>\n<p align=\"justify\">　　第五条住房公积金应当用于职工购买、建造、翻建、大修自住住房，任何单位和个人不得挪作他用。</p>\n<p align=\"justify\">　　第六条住房公积金的存、贷利率由中国人民银行提出，经征求国务院建设行政主管部门的意见后，报国务院批准。</p>\n<p align=\"justify\">　　第七条国务院建设行政主管部门会同国务院财政部门、中国人民银行拟定住房公积金政策，并监督执行。</p>\n<p align=\"justify\">　　省、自治区人民政府建设行政主管部门会同同级财政部门以及中国人民银行分支机构，负责本行政区域内住房公积金管理法规、政策执行情况的监督。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第二章　机构及其职责</p>\n<p align=\"justify\">　　第八条直辖市和省、自治区人民政府所在地的市以及其他设区的市（地、州、盟），应当设立住房公积金管理委员会，作为住房公积金管理的决策机构。住房公积金管理委员会的成员中，人民政府负责人和建设、财政、人民银行等有关部门负责人以及有关专家占1/3，工会代表和职工代表占1/3，单位代表占1/3。</p>\n<p align=\"justify\">　　住房公积金管理委员会主任应当由具有社会公信力的人士担任。</p>\n<p align=\"justify\">　　第九条住房公积金管理委员会在住房公积金管理方面履行下列职责：</p>\n<p align=\"justify\">　 　　（一）依据有关法律、法规和政策，制定和调整住房公积金的具体管理措施，并监督实施；</p>\n<p align=\"justify\">　 　　（二）根据本条例第十八条的规定，拟订住房公积金的具体缴存比例；</p>\n<p align=\"justify\">　 　　（三）确定住房公积金的最高贷款额度；</p>\n<p align=\"justify\">　 　　（四）审批住房公积金归集、使用计划；</p>\n<p align=\"justify\">　 　　（五）审议住房公积金增值收益分配方案；</p>\n<p align=\"justify\">　 　　（六）审批住房公积金归集、使用计划执行情况的报告。</p>\n<p align=\"justify\">　　第十条直辖市和省、自治区人民政府所在地的市以及其他设区的市（地、州、盟）应当按照精简、效能的原则，设立一个住房公积金管理中心，负责住房公积金的管理运作。县（市）不设立住房公积金管理中心。</p>\n<p align=\"justify\">　　前款规定的住房公积金管理中心可以在有条件的县（市）设立分支机构。住房公积金管理中心与其分支机构应当实行统一的规章制度，进行统一核算。</p>\n<p align=\"justify\">　　住房公积金管理中心是直属城市人民政府的不以营利为目的的独立的事业单位。</p>\n<p align=\"justify\">　　第十一条住房公积金管理中心履行下列职责：</p>\n<p align=\"justify\">　 　　（一）编制、执行住房公积金的归集、使用计划；</p>\n<p align=\"justify\">　 　　（二）负责记载职工住房公积金的缴存、提取、使用等情况；</p>\n<p align=\"justify\">　 　　（三）负责住房公积金的核算；</p>\n<p align=\"justify\">　 　　（四）审批住房公积金的提取、使用；</p>\n<p align=\"justify\">　 　　（五）负责住房公积金的保值和归还；</p>\n<p align=\"justify\">　 　　（六）编制住房公积金归集、使用计划执行情况的报告；</p>\n<p align=\"justify\">　 　　（七）承办住房公积金管理委员会决定的其他事项。</p>\n<p align=\"justify\">　　第十二条住房公积金管理委员会应当按照中国人民银行的有关规定，指定受委托办理住房公积金金融业务的商业银行（以下简称受委托银行）；住房公积金管理中心应当委托受委托银行办理住房公积金贷款、结算等金融业务和住房公积金账户的设立、缴存、归还等手续。</p>\n<p align=\"justify\">　　住房公积金管理中心应当与受委托银行签订委托合同。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第三章　缴存</p>\n<p align=\"justify\">　　第十三条住房公积金管理中心应当在受委托银行设立住房公积金专户。</p>\n<p align=\"justify\">　　单位应当到住房公积金管理中心办理住房公积金缴存登记，经住房公积金管理中心审核后，到受委托银行为本单位职工办理住房公积金账户设立手续。每个职工只能有一个住房公积金账户。</p>\n<p align=\"justify\">　　住房公积金管理中心应当建立职工住房公积金明细账，记载职工个人住房公积金的缴存、提取等情况。</p>\n<p align=\"justify\">　　第十四条新设立的单位应当自设立之日起30日内到住房公积金管理中心办理住房公积金缴存登记，并自登记之日起20日内持住房公积金管理中心的审核文件，到受委托银行为本单位职工办理住房公积金账户设立手续。</p>\n<p align=\"justify\">　　单位合并、分立、撤销、解散或者破产的，应当自发生上述情况之日起30日内由原单位或者清算组织到住房公积金管理中心办理变更登记或者注销登记，并自办妥变更登记或者注销登记之日起20日内持住房公积金管理中心的审核文件，到受委托银行为本单位职工办理住房公积金账户转移或者封存手续。</p>\n<p align=\"justify\">　　第十五条单位录用职工的，应当自录用之日起30日内到住房公积金管理中心办理缴存登记，并持住房公积金管理中心的审核文件，到受委托银行办理职工住房公积金账户的设立或者转移手续。</p>\n<p align=\"justify\">　　单位与职工终止劳动关系的，单位应当自劳动关系终止之日起30日内到住房公积金管理中心办理变更登记，并持住房公积金管理中心的审核文件，到受委托银行办理职工住房公积金账户转移或者封存手续。</p>\n<p align=\"justify\">　　第十六条职工住房公积金的月缴存额为职工本人上一年度月平均工资乘以职工住房公积金缴存比例。</p>\n<p align=\"justify\">　　单位为职工缴存的住房公积金的月缴存额为职工本人上一年度月平均工资乘以单位住房公积金缴存比例。</p>\n<p align=\"justify\">　　第十七条新参加工作的职工从参加工作的第二个月开始缴存住房公积金，月缴存额为职工本人当月工资乘以职工住房公积金缴存比例。</p>\n<p align=\"justify\">　　单位新调入的职工从调入单位发放工资之日起缴存住房公积金，月缴存额为职工本人当月工资乘以职工住房公积金缴存比例。</p>\n<p align=\"justify\">　　第十八条职工和单位住房公积金的缴存比例均不得低于职工上一年度月平均工资的5％；有条件的城市，可以适当提高缴存比例。具体缴存比例由住房公积金管理委员会拟订，经本级人民政府审核后，报省、自治区、直辖市人民政府批准。</p>\n<p align=\"justify\">　　第十九条职工个人缴存的住房公积金，由所在单位每月从其工资中代扣代缴。</p>\n<p align=\"justify\">　　单位应当于每月发放职工工资之日起5日内将单位缴存的和为职工代缴的住房公积金汇缴到住房公积金专户内，由受委托银行计入职工住房公积金账户。</p>\n<p align=\"justify\">　　第二十条单位应当按时、足额缴存住房公积金，不得逾期缴存或者少缴。</p>\n<p align=\"justify\">　　对缴存住房公积金确有困难的单位，经本单位职工代表大会或者工会讨论通过，并经住房公积金管理中心审核，报住房公积金管理委员会批准后，可以降低缴存比例或者缓缴；待单位经济效益好转后，再提高缴存比例或者补缴缓缴。</p>\n<p align=\"justify\">　　第二十一条住房公积金自存入职工住房公积金账户之日起按照国家规定的利率计息。</p>\n<p align=\"justify\">　　第二十二条住房公积金管理中心应当为缴存住房公积金的职工发放缴存住房公积金的有效凭证。</p>\n<p align=\"justify\">　　第二十三条单位为职工缴存的住房公积金，按照下列规定列支：</p>\n<p align=\"justify\">　　　（一）机关在预算中列支；</p>\n<p align=\"justify\">　　　（二）事业单位由财政部门核定收支后，在预算或者费用中列支；</p>\n<p align=\"justify\">　　　（三）企业在成本中列支。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第四章　提取和使用</p>\n<p align=\"justify\">　　第二十四条职工有下列情形之一的，可以提取职工住房公积金账户内的存储余额：</p>\n<p align=\"justify\">　 　　（一）购买、建造、翻建、大修自住住房的；</p>\n<p align=\"justify\">　 　　（二）离休、退休的；</p>\n<p align=\"justify\">　 　　（三）完全丧失劳动能力，并与单位终止劳动关系的；</p>\n<p align=\"justify\">　 　　（四）出境定居的；</p>\n<p align=\"justify\">　 　　（五）偿还购房贷款本息的；</p>\n<p align=\"justify\">　 　　（六）房租超出家庭工资收入的规定比例的。</p>\n<p align=\"justify\">　　依照前款第（二）、（三）、（四）项规定，提取职工住房公积金的，应当同时注销职工住房公积金账户。</p>\n<p align=\"justify\">　　职工死亡或者被宣告死亡的，职工的继承人、受遗赠人可以提取职工住房公积金账户内的存储余额；无继承人也无受遗赠人的，职工住房公积金账户内的存储余额纳入住房公积金的增值收益。</p>\n<p align=\"justify\">　　第二十五条职工提取住房公积金账户内的存储余额的，所在单位应当予以核实，并出具提取证明。</p>\n<p align=\"justify\">　　职工应当持提取证明向住房公积金管理中心申请提取住房公积金。住房公积金管理中心应当自受理申请之日起3日内作出准予提取或者不准提取的决定，并通知申请人；准予提取的，由受委托银行办理支付手续。</p>\n<p align=\"justify\">　　第二十六条缴存住房公积金的职工，在购买、建造、翻建、大修自住住房时，可以向住房公积金管理中心申请住房公积金贷款。</p>\n<p align=\"justify\">　　住房公积金管理中心应当自受理申请之日起15日内作出准予贷款或者不准贷款的决定，并通知申请人；准予贷款的，由受委托银行办理贷款手续。</p>\n<p align=\"justify\">　　住房公积金贷款的风险，由住房公积金管理中心承担。</p>\n<p align=\"justify\">　　第二十七条申请人申请住房公积金贷款的，应当提供担保。</p>\n<p align=\"justify\">　　第二十八条住房公积金管理中心在保证住房公积金提取和贷款的前提下，经住房公积金管理委员会批准，可以将住房公积金用于购买国债。</p>\n<p align=\"justify\">　　住房公积金管理中心不得向他人提供担保。</p>\n<p align=\"justify\">　　第二十九条住房公积金的增值收益应当存入住房公积金管理中心在受委托银行开立的住房公积金增值收益专户，用于建立住房公积金贷款风险准备金、住房公积金管理中心的管理费用和建设城市廉租住房的补充资金。</p>\n<p align=\"justify\">　　第三十条住房公积金管理中心的管理费用，由住房公积金管理中心按照规定的标准编制全年预算支出总额，报本级人民政府财政部门批准后，从住房公积金增值收益中上交本级财政，由本级财政拨付。</p>\n<p align=\"justify\">　　住房公积金管理中心的管理费用标准，由省、自治区、直辖市人民政府建设行政主管部门会同同级财政部门按照略高于国家规定的事业单位费用标准制定。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第五章　监督</p>\n<p align=\"justify\">　　第三十一条地方有关人民政府财政部门应当加强对本行政区域内住房公积金归集、提取和使用情况的监督，并向本级人民政府的住房公积金管理委员会通报。</p>\n<p align=\"justify\">　　住房公积金管理中心在编制住房公积金归集、使用计划时，应当征求财政部门的意见。</p>\n<p align=\"justify\">　　住房公积金管理委员会在审批住房公积金归集、使用计划和计划执行情况的报告时，必须有财政部门参加。</p>\n<p align=\"justify\">　　第三十二条住房公积金管理中心编制的住房公积金年度预算、决算，应当经财政部门审核后，提交住房公积金管理委员会审议。</p>\n<p align=\"justify\">　　住房公积金管理中心应当每年定期向财政部门和住房公积金管理委员会报送财务报告，并将财务报告向社会公布。</p>\n<p align=\"justify\">　　第三十三条住房公积金管理中心应当依法接受审计部门的审计监督。</p>\n<p align=\"justify\">　　第三十四条住房公积金管理中心和职工有权督促单位按时履行下列义务：</p>\n<p align=\"justify\">　　　（一）住房公积金的缴存登记或者变更、注销登记；</p>\n<p align=\"justify\">　　　（二）住房公积金账户的设立、转移或者封存；</p>\n<p align=\"justify\">　　　（三）足额缴存住房公积金。</p>\n<p align=\"justify\">　　第三十五条住房公积金管理中心应当督促受委托银行及时办理委托合同约定的业务。</p>\n<p align=\"justify\">　　受委托银行应当按照委托合同的约定，定期向住房公积金管理中心提供有关的业务资料。</p>\n<p align=\"justify\">　　第三十六条职工、单位有权查询本人、本单位住房公积金的缴存、提取情况，住房公积金管理中心、受委托银行不得拒绝。</p>\n<p align=\"justify\">　　职工、单位对住房公积金账户内的存储余额有异议的，可以申请受委托银行复核；对复核结果有异议的，可以申请住房公积金管理中心重新复核。受委托银行、住房公积金管理中心应当自收到申请之日起5日内给予书面答复。</p>\n<p align=\"justify\">　　职工有权揭发、检举、控告挪用住房公积金的行为。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第六章　罚则</p>\n<p align=\"justify\">　　第三十七条违反本条例的规定，单位不办理住房公积金缴存登记或者不为本单位职工办理住房公积金账户设立手续的，由住房公积金管理中心责令限期办理；逾期不办理的，处1万元以上5万元以下的罚款。</p>\n<p align=\"justify\">　　第三十八条违反本条例的规定，单位逾期不缴或者少缴住房公积金的，由住房公积金管理中心责令限期缴存；逾期仍不缴存的，可以申请人民法院强制执行。</p>\n<p align=\"justify\">　　第三十九条住房公积金管理委员会违反本条例规定审批住房公积金使用计划的，由国务院建设行政主管部门会同国务院财政部门或者由省、自治区人民政府建设行政主管部门会同同级财政部门，依据管理职权责令限期改正。</p>\n<p align=\"justify\">　　第四十条住房公积金管理中心违反本条例规定，有下列行为之一的，由国务院建设行政主管部门或者省、自治区人民政府建设行政主管部门依据管理职权，责令限期改正；对负有责任的主管人员和其他直接责任人员，依法给予行政处分：</p>\n<p align=\"justify\">　 　　（一）未按照规定设立住房公积金专户的；</p>\n<p align=\"justify\">　 　　（二）未按照规定审批职工提取、使用住房公积金的；</p>\n<p align=\"justify\">　 　　（三）未按照规定使用住房公积金增值收益的；</p>\n<p align=\"justify\">　 　　（四）委托住房公积金管理委员会指定的银行以外的机构办理住房公积金金融业务的；</p>\n<p align=\"justify\">　 　　（五）未建立职工住房公积金明细账的；</p>\n<p align=\"justify\">　 　　（六）未为缴存住房公积金的职工发放缴存住房公积金的有效凭证的；</p>\n<p align=\"justify\">　 　　（七）未按照规定用住房公积金购买国债的。</p>\n<p align=\"justify\">　　第四十一条违反本条例规定，挪用住房公积金的，由国务院建设行政主管部门或者省、自治区人民政府建设行政主管部门依据管理职权，追回挪用的住房公积金，没收违法所得；对挪用或者批准挪用住房公积金的人民政府负责人和政府有关部门负责人以及住房公积金管理中心负有责任的主管人员和其他直接责任人员，依照刑法关于挪用公款罪或者其他罪的规定，依法追究刑事责任；尚不够刑事处罚的，给予降级或者撤职的行政处分。</p>\n<p align=\"justify\">　　第四十二条住房公积金管理中心违反财政法规的，由财政部门依法给予行政处罚。</p>\n<p align=\"justify\">　　第四十三条违反本条例规定，住房公积金管理中心向他人提供担保的，对直接负责的主管人员和其他直接责任人员依法给予行政处分。</p>\n<p align=\"justify\">　　第四十四条国家机关工作人员在住房公积金监督管理工作中滥用职权、玩忽职守、徇私舞弊，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第七章　附则</p>\n<p align=\"justify\">　　第四十五条住房公积金财务管理和会计核算的办法，由国务院财政部门商国务院建设行政主管部门制定。</p>\n<p align=\"justify\">　　第四十六条本条例施行前尚未办理住房公积金缴存登记和职工住房公积金账户设立手续的单位，应当自本条例施行之日起60日内到住房公积金管理中心办理缴存登记，并到受委托银行办理职工住房公积金账户设立手续。</p>\n<p align=\"justify\">　　第四十七条本条例自发布之日起施行。</p>\n \n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金提取管理规定",
      "date": "2014.09.01   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\">第一章　总 则</p>\n<p align=\"justify\">　　第一条　为了加强住房公积金提取管理，规范住房公积金提取使用行为，实现住房公积金制度可持续发展，根据《住房公积金管理条例》（国务院令第350号）和《深圳市住房公积金管理暂行办法》（深府〔2010〕176号，以下简称《暂行办法》）等有关规定，结合本市实际，制定本规定。</p>\n<p align=\"justify\">　　第二条　本规定适用于深圳市行政区域内住房公积金的提取管理。</p>\n<p align=\"justify\">　　第三条　深圳市住房公积金管理中心（以下简称公积金中心）负责本市住房公积金提取管理。</p>\n<p align=\"justify\">　　第四条　住房公积金缴存职工（以下简称职工）可以按照本规定中的住房消费情形和其他情形申请提取住房公积金。</p>\n<p align=\"justify\">职工每年度均可以按照本规定提取一定额度的住房公积金用于住房消费。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第二章　住房消费情形和提取额度</p>\n<p align=\"justify\">　　第五条　职工及其家庭成员发生下列住房消费情形之一的，职工可以按照规定申请提取住房公积金：</p>\n<p align=\"justify\">　　（一）购买住房（含商品住房、政策性住房或者保障性住房，下同）；</p>\n<p align=\"justify\">　　（二）支付房租；</p>\n<p align=\"justify\">　　（三）偿还购买本市范围内住房的贷款本息；</p>\n<p align=\"justify\">　　（四）建造、翻建、大修本市范围内的住房；</p>\n<p align=\"justify\">　　（五）其他住房消费。</p>\n<p align=\"justify\">　　第六条　在同一时间段内，职工仅能选择一项住房消费情形提出申请，并不得重复申请；在同一项情形中存在多套住房消费情况的，每次申请提取时，职工仅能选择其中一套住房申请提取；提取住房公积金用于购买住房的，每套住房仅能申请提取一次。</p>\n<p align=\"justify\">　　前款规定中的同一时间段是指职工上次办理提取业务至本次申请办理提取业务之间的时段；未办理过提取业务的，同一时间段是指职工本次申请办理提取业务之前的所有可提取月份。</p>\n<p align=\"justify\">　　发生本规定第五条第（一）项、第（四）项规定中的住房消费情形的,该住房消费情形发生时间与职工申请提取时间应当相隔在两年以内。住房消费情形发生时间以相关收据、发票和税票等凭证（以下简称凭证）开具时间计算。</p>\n<p align=\"justify\">　　职工提取住房公积金用于本规定第五条第（二）项、第（三）项、第（五）项规定中的住房消费情形的，该住房消费情形应当发生在职工按照《暂行办法》缴存住房公积金之后。</p>\n<p align=\"justify\">　　第七条　提取住房公积金用于购买住房的，职工本人及其家庭成员合计仅有一套住房时，可提取额不超过账户余额，且不超过购房总价款；职工本人及其家庭成员合计有两套及以上住房的，可提取额不超过账户余额的百分之六十，且不超过购房总价款；2010年9月30日起，职工本人及其家庭成员购买第三套及以上住房的（包括异地），第三套及以上住房不予提取。</p>\n<p align=\"justify\">　　提取住房公积金用于建造、翻建、大修本市范围内住房的，可提取额度按照前款规定执行。</p>\n<p align=\"justify\">　　职工在购房总价款中实际支出的费用，按照该套住房房地产权属证书或者经本市房地产权登记部门登记备案的购房合同列明的权利人份额计算；未明确份额的，按照该套住房房地产权属证书或者经本市房地产权登记部门登记备案的购房合同列明的权利人数量平均计算。</p>\n<p align=\"justify\">　　第八条　提取住房公积金用于支付房租的，职工本人及其家庭成员应当在本市范围内无商品住房、政策性住房和保障性住房，每月可提取额不超过申请当月应缴存额的百分之五十，当年度未提取的，可以在以后年度累计提取。</p>\n<p align=\"justify\">　　前款规定中职工通过住房公积金网点柜台提取的，每年申请提取不超过两次；职工通过公积金中心自助服务平台提取的，自2014年11月1日起，每月可以申请提取一次。</p>\n<p align=\"justify\">　　第九条　提取住房公积金用于偿还购买本市范围内住房的贷款本息的，职工本人及其家庭成员合计仅有一套住房时，每月可提取额不超过职工月实际还贷额；职工本人及其家庭成员合计有两套及以上住房的，每月可提取额不超过申请当月应缴存额的百分之六十，且不超过月实际还贷额；2010年9月30日起，职工本人及其家庭成员购买第三套及以上住房的（包括异地），第三套及以上住房不予提取。</p>\n<p align=\"justify\">　　职工本人或者其家庭成员应当是前款规定中应偿还贷款本息住房的权利人。</p>\n<p align=\"justify\">本条第一款规定中职工选择按月还贷委托提取的，每月提取一次；未选择按月还贷委托提取的，每年度申请提取一次，提取申请应当自每次还贷行为发生之日起两年内提出。</p>\n<p align=\"justify\">　　本条规定中的每月可提取额应当根据职工住房贷款银行或者征信系统提供的还贷数据，经公积金中心审查后确定。</p>\n<p align=\"justify\">　　第十条　提取住房公积金用于其他住房消费的，每月可提取额不超过申请当月应缴存额的百分之三十，当年度未提取的，可以在以后年度累计提取。</p>\n<p align=\"justify\">　　前款规定中职工通过住房公积金网点柜台提取的，每年申请提取一次；职工通过公积金中心自助服务平台提取的，自2014年11月1日起，每月可以申请提取一次。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第三章　其他情形和提取额度</p>\n<p align=\"justify\">　　第十一条　发生下列情形之一的，职工可以按照规定申请提取住房公积金：</p>\n<p align=\"justify\">　　（一）退休；</p>\n<p align=\"justify\">　　（二）完全丧失劳动能力，并与单位终止劳动关系；</p>\n<p align=\"justify\">　　（三）男性年龄满五十周岁或者女性年龄满四十五周岁，失业且住房公积金账户封存满两年；</p>\n<p align=\"justify\">　　（四）在国外或者港、澳、台地区定居；</p>\n<p align=\"justify\">　　（五）户籍迁出本市；</p>\n<p align=\"justify\">　　（六）户籍不在本市并已申请基本养老保险或者基本医疗保险关系转移手续；</p>\n<p align=\"justify\">　　（七）享受居民最低生活保障；</p>\n<p align=\"justify\">　　（八）职工本人或者家庭成员患重大疾病。</p>\n<p align=\"justify\">　　第十二条　符合本规定第十一条第（一）项至第（七）项规定任一情形的，职工可以申请提取住房公积金账户全部余额；按照本规定第十一条第（一）项至第（六）项规定提取住房公积金的，应当先办理职工住房公积金账户封存手续。在提取住房公积金账户全部余额后，应当注销职工住房公积金账户。</p>\n<p align=\"justify\">　　符合本规定第十一条第（八）项情形的，职工可以提取住房公积金用于支付当期医院相关治疗费用中的自费部分。</p>\n<p align=\"justify\">　　第十三条　职工死亡或者被宣告死亡的，职工的继承人、受遗赠人可以申请提取职工住房公积金账户全部余额，并应当注销职工住房公积金账户。</p>\n<p align=\"justify\"> </p>\n<p align=\"center\">第四章　提取程序和证明材料</p>\n<p align=\"justify\">　　第十四条　职工在住房公积金业务网点申请提取住房公积金的，应当通过公积金中心自助服务平台申报并预约。</p>\n<p align=\"justify\">　　第十五条　公积金中心应当在受理职工提取住房公积金申请之日起三个工作日内作出准予提取或者不予提取的决定，本规定另有规定的除外。准予提取的，由受公积金中心委托的商业银行办理支付手续，资金转入职工住房公积金联名卡的储蓄账户中；不予提取的，应当书面告知申请人不予提取的理由。</p>\n<p align=\"justify\">　　第十六条　职工在住房公积金业务网点申请提取住房公积金的，应当提交下列基本材料：</p>\n<p align=\"justify\">　　（一）住房公积金联名卡；</p>\n<p align=\"justify\">　　（二）身份证；</p>\n<p align=\"justify\">　　（三）深圳市住房公积金提取申请表。</p>\n<p align=\"justify\">　　职工提取住房公积金用于职工家庭成员的住房消费的，应当提交家庭成员身份证、结婚证、户口簿等家庭成员关系证明材料。</p>\n<p align=\"justify\">　　职工委托配偶办理住房公积金提取的，受托人除提交本条第一款规定的基本材料外，还应当提交本人的身份证、结婚证；职工委托其他人办理住房公积金提取的，受托人除提交本条第一款规定的基本材料外，还应当提交本人的身份证以及经公证机关公证的授权委托书。</p>\n<p align=\"justify\">　　第十七条　职工按照本规定第五条第（一）项、第（三）项、第（四）项规定情形申请提取的，除提交本规定第十六条规定的基本材料外，应当按照下列规定另行提交相应证明材料：</p>\n<p align=\"justify\">　　（一）购买商品住房的，一手房提交房地产权属证书或者经本市房地产权登记部门登记备案的购房合同、购房发票或者契税税票；二手房提交房地产权属证书、契税税票；</p>\n<p align=\"justify\">　　（二）购买政策性（保障性）住房的，提交房地产权属证书或者本市政策性（保障性）住房购房合同、专用收据或者购房发票；</p>\n<p align=\"justify\">　　（三）异地购买住房的，提交房地产权属证书、购房发票或者契税税票；无房地产权属证书的，提交经房地产权登记部门登记备案的购房合同、购房发票或者契税税票；</p>\n<p align=\"justify\">　　（四）偿还购买本市范围内住房的贷款本息的，提交贷款合同、抵押合同、还款证明；按月还贷委托提取的，需另行提交与公积金中心签订的按月还贷委托提取协议书；</p>\n<p align=\"justify\">　　（五）建造本市范围内的住房的，提交土地权属证明、市规划国土部门出具的用地批复、报建批复或者其他批准证明文件、购买建筑材料及其他施工费用的发票；</p>\n<p align=\"justify\">　　（六）翻建本市范围内的住房的，提交房地产权属证书、市规划国土部门出具的翻建批复或者其他批准证明文件、购买建筑材料及其他施工费用的发票；</p>\n<p align=\"justify\">　　（七）大修本市范围内的住房的，提交房地产权属证书、市建设部门或者具备资质的鉴定机构出具的房屋安全鉴定证明、购买建筑材料及其他施工费用的发票。</p>\n<p align=\"justify\">　　支付房租和用于其他住房消费的，仅需提交本规定第十六条规定的基本材料。</p>\n<p align=\"justify\">　　职工使用自助服务平台办理提取业务前，应当在住房公积金业务网点签订住房公积金业务自助办理服务协议。</p>\n<p align=\"justify\">　　第十八条　职工按照本规定第十一条规定情形申请提取的，除提交本规定第十六条规定的基本材料外，应当按照下列规定另行提交相应证明材料：</p>\n<p align=\"justify\">　　（一）退休的，提交退休证明；不能提交退休证明的，男性年龄应当满六十周岁或者女性年龄应当满五十五周岁；</p>\n<p align=\"justify\">　　（二）完全丧失劳动能力，并与单位终止劳动关系的，提交与单位终止劳动关系的证明、职工完全丧失劳动能力鉴定证明或者一级至四级残疾人证；</p>\n<p align=\"justify\">　　（三）男性年龄满五十周岁或者女性年龄满四十五周岁，失业且住房公积金账户封存满两年的，提交本市失业职工失业保险待遇计发决定书或者失业人员登记证明；</p>\n<p align=\"justify\">　　（四）在国外或者港、澳、台地区定居的，提交户口注销证明或者永久居留权证明；</p>\n<p align=\"justify\">　　（五）户籍迁出本市的，提交户口迁移证明；</p>\n<p align=\"justify\">　　（六）户籍不在本市并已申请基本养老保险或者基本医疗保险关系转移手续的，职工本人应当已办理基本养老保险或者基本医疗保险关系申请转出和申请接续手续；职工不能办理申请基本养老保险或者基本医疗保险关系申请转出和接续手续的，自申请提取之月起本市社会保险停止缴费时间满三个月的，公积金中心受理该提取申请；</p>\n<p align=\"justify\">　　（七）享受居民最低生活保障的，提交本市居民最低生活保障金领取证明；</p>\n<p align=\"justify\">　　（八）因职工本人或者家庭成员患重大疾病的，提交二级甲等及以上医院出具诊断证明书、医院相关治疗费用的凭证（收费收据或者本市社保票据），凭证开具时间与申请提取时间应当相隔在两年以内；患者是职工家庭成员的，应当另行提交家庭成员身份证、结婚证、户口簿等家庭成员关系证明。</p>\n<p align=\"justify\">　　第十九条　职工死亡或者被宣告死亡的，继承人或者受遗赠人按照本规定第十三条规定情形申请提取的，应当提交深圳市住房公积金提取申请表、职工死亡证明（被宣告死亡的须提交人民法院宣告死亡判决书）、继承人或者受遗赠人身份证明（委托其他人办理的，受托人还应当按照本规定第十六条第三款规定提交相应证明材料）。第二顺序法定继承人、遗嘱继承人或受遗赠人应当另行提交人民法院的生效法律文书或者其他证明继承权或者受遗赠权的有效法律文书。</p>\n<p align=\"justify\">　　第二十条　职工为无民事行为能力或者限制民事行为能力人，由其监护人申请提取的，监护人应当提交监护证明及监护人身份证。</p>\n<p align=\"justify\">　　继承人或者受遗赠人为无民事行为能力或者限制民事行为能力人，由其监护人申请提取的，监护人应当提交监护证明及监护人身份证。</p>\n<p align=\"justify\">　　第二十一条　职工按照本规定办理住房公积金提取业务所提交的相关业务表格、协议文本，可以在住房公积金业务网点领取或者在公积金中心网站下载。</p>\n<p align=\"justify\">　　职工按照本规定提交的身份证明及其他证明文件或者材料，应当提交原件或者提交复印件核验原件。</p>\n<p align=\"justify\">　　第二十二条　公积金中心可以根据住房公积金业务开展实际需要，对本规定中住房公积金提取业务办理提交的相关证明文件或者材料拟订补充规定，经市住房公积金管理委员会办公室核准后公布执行，并报市住房公积金管理委员会备案。</p>\n<p align=\"center\"> </p>\n<p align=\"center\">第五章　附 则</p>\n<p align=\"justify\">　　第二十三条　公积金中心可以根据本市住房公积金缴存、提取和贷款情况以及国家、省和本市住房政策，就本规定中提取情形或者额度标准提出调整方案，经市住房公积金管理委员会办公室审核，报市住房公积金管理委员会批准后公布执行。</p>\n<p align=\"justify\">　　第二十四条　职工申请提取住房公积金的，应当按照本规定如实申报信息和提交证明材料。未如实申报信息或者提交证明材料的，公积金中心可以将其信息作为不良记录录入住房公积金监管档案（系统），并将记录提交人民银行纳入个人信用征信系统。</p>\n<p align=\"justify\">以弄虚作假等手段违规提取住房公积金的，由公积金中心责令限期退回所提资金；涉嫌犯罪的，移送司法机关依法处理。</p>\n<p align=\"justify\">　　单位未按规定为职工缴存住房公积金，经公积金中心督促或者执法后单位补缴违规期间住房公积金的，在职工个人部分住房公积金补缴完成前，单位为职工补缴的该部分住房公积金不予提取。</p>\n<p align=\"justify\">　　第二十五条　非本市户籍且属于农业户口的职工申请提取住房公积金用于在户籍所在地的宅基地建造住房的，由公积金中心另行拟订具体规定，经市住房公积金管理委员会办公室审核，报市住房公积金管理委员会批准后公布执行。</p>\n<p align=\"justify\">　　第二十六条　职工按照市政府《关于发布深圳市社会保险暂行规定的通知》（深府〔1992〕128号）缴存的住房公积金，其提取可以适用本规定施行之前本市有关住房公积金提取具体规定。</p>\n<p align=\"justify\">　　第二十七条　本规定中所称家庭成员包括职工配偶及其未成年子女。</p>\n<p align=\"justify\">　　本规定中所称住房套数按照职工申请提取住房公积金时其个人及其家庭成员名下拥有的住房数量统计。</p>\n<p align=\"justify\">　　本规定中所称其他住房消费包括支付住房物业服务费、日常收取的物业专项维修资金、住房装修费、旧住宅区加装电梯费等其他未纳入本规定第五条第（一）项至第（四）项规定中的住房消费情形。</p>\n<p align=\"justify\">　　本规定中所称按月还贷委托提取是指职工与公积金中心签订按月还贷委托提取协议书，委托公积金中心根据职工还贷数据逐月提取职工住房公积金账户内的存储余额，偿还住房贷款本息的一种还贷提取方式。</p>\n<p align=\"justify\">　　本规定中所称重大疾病包括慢性肾衰竭（尿毒症）、恶性肿瘤、再生障碍性贫血、慢性重型肝炎、心脏瓣膜置换手术、冠状动脉旁路手术、颅内肿瘤开颅摘除手术、重大器官移植手术、主动脉手术。</p>\n<p align=\"justify\">　　本规定中所称自助服务平台包括公积金中心网站网上办事大厅以及其他由公积金中心提供办理自助业务的服务平台。</p>\n<p align=\"justify\">　　第二十八条　本规定由市住房公积金管理委员会办公室负责解释。</p>\n<p align=\"justify\">　　本规定自2014年9月1日起施行，有效期五年。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }],
  //政策解读
  policyResolve: [
    {
      "title": "《深圳市住房公积金提取管理规定》解读",
      "date": "2014.11.17   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　《深圳市住房公积金提取管理规定》（以下简称《提取规定》）自2014年9月1日起施行。《提取规定》对此前实施的《深圳市住房公积金提取管理暂行规定》（以下称原规定）部分内容进行了修订。</p>\n<p align=\"justify\">　　一、《提取规定》中有哪些提取情形？每一个职工每年均可以提取一定额度住房公积金吗？</p>\n<p align=\"justify\">　　答：按照《提取规定》，住房公积金提取分为住房消费情形和其他情形，其中住房消费情形包括5种：购房（以及建造、翻建、大修）、租房、还贷款本息和其他住房消费提取（包括物业服务费、装修费等其他类型的住房消费）；其他情形包括8种：退休、户籍迁出本市、在国外或者港澳台地区定居、户籍不在本市并已申请基本养老保险或者基本医疗保险关系转移手续、完全丧失劳动能力并与单位终止劳动关系、男性年龄满50周岁或者女性年龄满45周岁失业且住房公积金账户封存满2年、享受最低生活保障和因本人或者家庭成员患重大疾病提取。</p>\n<p align=\"justify\">　　职工每年度均可以提取一定额度的住房公积金用于住房消费。</p>\n<p align=\"justify\">　　二、提取政策修订后，住房公积金租房提取的办理次数是怎样规定的？</p>\n<p align=\"justify\">　　答：按照原规定，租房提取是每年办理两次。为方便职工办理提取，此次修订后，对于通过自助服务平台办理租房提取的，《提取规定》明确每月提取一次。</p>\n<p align=\"justify\">　　值得注意的是，通过自助服务平台办理租房提取业务，须签订住房公积金自助服务协议。</p>\n<p align=\"justify\">　　三、提取政策修订后，住房公积金其他住房消费提取的办理次数是怎样规定的？</p>\n<p align=\"justify\">　　答：按照原规定，其他住房消费提取是每年办理一次。为方便职工办理提取，此次修订后，对于通过自助服务平台办理其他住房消费提取的，《提取规定》明确每月提取一次。</p>\n<p align=\"justify\">　　值得注意的是，通过自助服务平台办理其他住房消费提取业务，也须签订住房公积金自助服务协议。</p>\n<p align=\"justify\">　　四、提取政策修订后，办理住房消费提取后还有账户留存部分额度的要求吗？</p>\n<p align=\"justify\">　　答：按照原规定，要求职工进行住房消费提取后应在账户留存一个月的缴存额。为更好地支持职工住房消费，此次修订后，《提取规定》取消了住房消费提取后账户留存一个月缴存额的限制。</p>\n<p align=\"justify\">　　五、委托他人办理提取，需要提交什么证明材料？</p>\n<p align=\"justify\">　　答：按照《提取规定》，职工委托配偶办理住房公积金提取的，受托人除提交基本材料外，还应当提交本人的身份证、结婚证；职工委托其他人办理的，受托人除提交基本材料外，还应当提交本人的身份证以及经公证机关公证的授权委托书。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "【动图】深圳市住房公积金贷款新规解读",
      "date": "2017.11.14   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020171114536173745920.gif\" src=\"http://www.szzfgjj.com/xxgk/zcfg/zcjd/201711/W020171114536173745920.gif\"></p>\n<p align=\"center\"><img width=\"750\" height=\"330\" style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/zcfg/zcjd/201711/W020180320569948345859.gif\" oldsrc=\"W020180320569948345859.gif\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020171114536173955169.jpg\" src=\"http://www.szzfgjj.com/xxgk/zcfg/zcjd/201711/W020171114536173955169.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020171114536174020169.gif\" src=\"http://www.szzfgjj.com/xxgk/zcfg/zcjd/201711/W020171114536174020169.gif\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020171114537371156068.jpg\" src=\"http://www.szzfgjj.com/xxgk/zcfg/zcjd/201711/W020171114537371156068.jpg\"></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020171114536174090925.jpg\" src=\"http://www.szzfgjj.com/xxgk/zcfg/zcjd/201711/W020171114536174090925.jpg\"></p>\n<p align=\"center\"><a target=\"_blank\" href=\"http://www.szzfgjj.com/zdyw/dkqlc/\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020171114536174228858.jpg\" src=\"http://www.szzfgjj.com/xxgk/zcfg/zcjd/201711/W020171114536174228858.jpg\"></a></p>\n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" oldsrc=\"W020171114536174302381.jpg\" src=\"http://www.szzfgjj.com/xxgk/zcfg/zcjd/201711/W020171114536174302381.jpg\"></p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "住建部等四部门：防止提取住房公积金用于炒房投机",
      "date": "2018.05.14   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t \n<p align=\"center\"><img style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-top-width: 0px\" alt=\"\" src=\"http://www.szzfgjj.com/xxgk/zcfg/zcjd/201810/W020181029641359584401.jpg\" oldsrc=\"W020181029641359584401.jpg\"></p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "住房公积金异地贷款政策解读",
      "date": "2016.04.20   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　一、异地缴存职工在我市购买住房</p>\n<p align=\"justify\">　　目前，异地缴存职工在我市购买住房，且有我市户籍，并在我市购买首套自住住房的条件下，可以持异地公积金管理机构出具的缴存证明（包括缴存明细），按照我市住房公积金贷款政策要求，向我中心申请住房公积金贷款。</p>\n<p align=\"justify\">　　二、我市缴存职工在异地购买住房</p>\n<p align=\"justify\">　　若我市缴存职工在异地购买住房，在符合异地公积金贷款政策的情况下，可持我中心出具的缴存证明材料，向异地公积金管理机构申请住房公积金贷款。</p>\n<p align=\"justify\">　　总之，目前我市住房公积金异地贷款政策是向房产所在地公积金中心提出，而不是向缴存地公积金中心提出。</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "深圳市住房公积金提取政策解读（简明版）",
      "date": "2015.05.14   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<style type=\"text/css\">\n\n.TRS_PreAppend .TRS_PreAppend .font5 {\nFONT-STYLE: normal; FONT-FAMILY: 宋体; COLOR: windowtext; FONT-SIZE: 9pt; FONT-WEIGHT: 400; TEXT-DECORATION: none\n\n}\n\n.TRS_PreAppend .font6 {\nFONT-STYLE: normal; FONT-FAMILY: 宋体; COLOR: windowtext; FONT-SIZE: 10pt; FONT-WEIGHT: 400; TEXT-DECORATION: none\n\n}\n\n.TRS_PreAppend TD {\nBORDER-BOTTOM: medium none; BORDER-LEFT: medium none; FONT-STYLE: normal; PADDING-LEFT: 1px; PADDING-RIGHT: 1px; FONT-FAMILY: 宋体; WHITE-SPACE: nowrap; COLOR: windowtext; FONT-SIZE: 12pt; VERTICAL-ALIGN: middle; BORDER-TOP: medium none; FONT-WEIGHT: 400; BORDER-RIGHT: medium none; TEXT-DECORATION: none; PADDING-TOP: 1px\n\n}\n\n.TRS_PreAppend .xl63 {\nTEXT-ALIGN: center\n\n}\n\n.TRS_PreAppend .xl64 {\nBORDER-BOTTOM: windowtext 0.5pt solid; TEXT-ALIGN: center; BORDER-LEFT: windowtext 0.5pt solid; WHITE-SPACE: normal; FONT-SIZE: 10pt; BORDER-TOP: windowtext 0.5pt solid; FONT-WEIGHT: 700; BORDER-RIGHT: windowtext 0.5pt solid\n\n}\n\n.TRS_PreAppend .xl65 {\nBORDER-BOTTOM: windowtext 0.5pt solid; TEXT-ALIGN: center; BORDER-LEFT: windowtext 0.5pt solid; WHITE-SPACE: normal; FONT-SIZE: 10pt; BORDER-TOP: windowtext 0.5pt solid; BORDER-RIGHT: windowtext 0.5pt solid\n\n}\n\n.TRS_PreAppend .xl66 {\nBORDER-BOTTOM: windowtext 0.5pt solid; BORDER-LEFT: windowtext 0.5pt solid; WHITE-SPACE: normal; FONT-SIZE: 10pt; BORDER-TOP: windowtext 0.5pt solid; BORDER-RIGHT: windowtext 0.5pt solid\n\n}\n\n.TRS_PreAppend .xl67 {\nBORDER-BOTTOM: windowtext 0.5pt solid; BORDER-LEFT: windowtext 0.5pt solid; WHITE-SPACE: normal; COLOR: black; FONT-SIZE: 10pt; BORDER-TOP: windowtext 0.5pt solid; BORDER-RIGHT: windowtext 0.5pt solid\n\n}\n\n.TRS_PreAppend .xl68 {\nBORDER-BOTTOM: windowtext 0.5pt solid; TEXT-ALIGN: center; BORDER-LEFT: windowtext 0.5pt solid; WHITE-SPACE: normal; COLOR: black; FONT-SIZE: 10pt; BORDER-TOP: windowtext 0.5pt solid; BORDER-RIGHT: windowtext 0.5pt solid\n\n}\n\n.TRS_PreAppend .xl69 {\nBORDER-BOTTOM: windowtext 0.5pt solid; TEXT-ALIGN: left; BORDER-LEFT: windowtext 0.5pt solid; WHITE-SPACE: normal; COLOR: black; FONT-SIZE: 10pt; BORDER-TOP: windowtext 0.5pt solid; BORDER-RIGHT: windowtext 0.5pt solid\n\n}\n\n.TRS_PreAppend .xl70 {\nBORDER-BOTTOM: windowtext 0.5pt solid; TEXT-ALIGN: center; BORDER-LEFT: windowtext 0.5pt solid; FONT-SIZE: 10pt; BORDER-TOP: windowtext 0.5pt solid; FONT-WEIGHT: 700; BORDER-RIGHT: medium none\n\n}\n\n.TRS_PreAppend .xl71 {\nBORDER-BOTTOM: windowtext 0.5pt solid; TEXT-ALIGN: center; BORDER-LEFT: medium none; FONT-SIZE: 10pt; BORDER-TOP: windowtext 0.5pt solid; FONT-WEIGHT: 700; BORDER-RIGHT: medium none\n\n}\n\n.TRS_PreAppend .xl72 {\nBORDER-BOTTOM: windowtext 0.5pt solid; TEXT-ALIGN: center; BORDER-LEFT: medium none; FONT-SIZE: 10pt; BORDER-TOP: windowtext 0.5pt solid; FONT-WEIGHT: 700; BORDER-RIGHT: windowtext 0.5pt solid\n\n}\n\n.TRS_PreAppend RUBY {\nRUBY-ALIGN: left\n\n}\n\n.TRS_PreAppend RT {\nFONT-STYLE: normal; DISPLAY: none; FONT-FAMILY: 宋体; COLOR: windowtext; FONT-SIZE: 9pt; FONT-WEIGHT: 400; TEXT-DECORATION: none\n\n}</style>\n<div class=\"TRS_PreExcel TRS_PreAppend\">\n<p align=\"center\">\n</p><table style=\"width: 698pt; border-collapse: collapse\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"929\">\n    <tbody>\n        <tr style=\"height: 14.25pt\" height=\"19\">\n            <td style=\"width: 698pt; height: 14.25pt; border-right: black 0.5pt solid\" class=\"xl70\" height=\"19\" width=\"929\" colspan=\"9\">深圳市住房公积金提取政策解读（简明版）</td>\n        </tr>\n        <tr style=\"height: 14.25pt\" height=\"19\">\n            <td style=\"width: 58pt; height: 50.25pt; border-top: medium none\" class=\"xl64\" height=\"67\" rowspan=\"2\" width=\"77\">类型</td>\n            <td style=\"width: 30pt; border-top: medium none\" class=\"xl64\" rowspan=\"2\" width=\"40\">序号</td>\n            <td style=\"width: 79pt; border-top: medium none\" class=\"xl64\" rowspan=\"2\" width=\"105\">情形</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl64\" width=\"337\" colspan=\"3\">可提取额度<span style=\"mso-spacerun: yes\"> </span></td>\n            <td style=\"width: 96pt; border-top: medium none\" class=\"xl64\" rowspan=\"2\" width=\"128\">次数</td>\n            <td style=\"width: 90pt; border-top: medium none\" class=\"xl64\" rowspan=\"2\" width=\"120\">提取材料</td>\n            <td style=\"width: 92pt; border-top: medium none\" class=\"xl64\" rowspan=\"2\" width=\"122\">备注</td>\n        </tr>\n        <tr style=\"height: 36pt\" height=\"48\">\n            <td style=\"border-left: medium none; width: 66pt; height: 36pt; border-top: medium none\" class=\"xl64\" height=\"48\" width=\"88\">一套房</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl64\" width=\"105\">二套房及以上</td>\n            <td style=\"border-left: medium none; width: 108pt; border-top: medium none\" class=\"xl64\" width=\"144\">2010年9月30日后购买的第三套及以上住房（包括异地）</td>\n        </tr>\n        <tr style=\"height: 48pt\" height=\"64\">\n            <td style=\"width: 58pt; height: 213pt; border-top: medium none\" class=\"xl65\" height=\"284\" rowspan=\"4\" width=\"77\">住房消费提取</td>\n            <td style=\"border-left: medium none; width: 30pt; border-top: medium none\" class=\"xl65\" width=\"40\">1</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">购买住房</td>\n            <td style=\"border-left: medium none; width: 66pt; border-top: medium none\" class=\"xl66\" width=\"88\">余额（不超过总房款）</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">余额的60%（不超过总房款）</td>\n            <td style=\"width: 108pt; border-top: medium none\" class=\"xl65\" rowspan=\"2\" width=\"144\">不予提取</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl65\" width=\"128\">1次</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl67\" width=\"120\">1. 房地产权属证书或登记备案的购房合同；2. 购房发票或契税税票</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl66\" width=\"122\">在购买住房后2年内申请</td>\n        </tr>\n        <tr style=\"height: 48pt\" height=\"64\">\n            <td style=\"border-left: medium none; width: 30pt; height: 48pt; border-top: medium none\" class=\"xl65\" height=\"64\" width=\"40\">2</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">偿还购买本市范围内住房的贷款本息</td>\n            <td style=\"border-left: medium none; width: 66pt; border-top: medium none\" class=\"xl66\" width=\"88\">月应缴存额×还贷月数；不超过实际还贷额</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">月应缴存额×60%×还贷月数，不超过实际还贷额</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl66\" width=\"128\">每年1次（按月委托提取的，每月一次）</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl67\" width=\"120\">1. 贷款合同；2. 抵押合同；3. 还款证明</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl66\" width=\"122\">职工本人或其家庭成员应当是偿还贷款本息住房的权利人</td>\n        </tr>\n        <tr style=\"height: 93pt; mso-height-source: userset\" height=\"124\">\n            <td style=\"border-left: medium none; width: 30pt; height: 93pt; border-top: medium none\" class=\"xl65\" height=\"124\" width=\"40\">3</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">支付房租</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">每月可提取额不超过申请当月应缴存额的50%。当年度未提取的，可以在以后年度累计提取。</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl66\" width=\"128\">网点办理每年≤2次；自助办理每月1次</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl65\" width=\"120\">—</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl66\" width=\"122\">职工及其家庭成员（配偶和未成年子女）在本市无商品住房、政策性住房和保障性住房即可申请提取</td>\n        </tr>\n        <tr style=\"height: 24pt\" height=\"32\">\n            <td style=\"border-left: medium none; width: 30pt; height: 24pt; border-top: medium none\" class=\"xl65\" height=\"32\" width=\"40\">4</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">其他住房消费</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">每月可提取额不超过申请当月应缴存额的30%，当年度未提取的，可以在以后年度累计提取。</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl66\" width=\"128\">网点办理每年1次；自助办理每月1次</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl65\" width=\"120\">—</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl65\" width=\"122\">—</td>\n        </tr>\n        <tr style=\"height: 48pt; mso-height-source: userset\" height=\"64\">\n            <td style=\"width: 58pt; height: 450.75pt; border-top: medium none\" class=\"xl65\" height=\"601\" rowspan=\"8\" width=\"77\">非住房消费提取</td>\n            <td style=\"border-left: medium none; width: 30pt; border-top: medium none\" class=\"xl65\" width=\"40\">5</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">退休</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">全部余额</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl65\" width=\"128\">1次</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl67\" width=\"120\">退休证</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl66\" width=\"122\">无退休证的，男性满60岁，女性满55岁</td>\n        </tr>\n        <tr style=\"height: 48pt\" height=\"64\">\n            <td style=\"border-left: medium none; width: 30pt; height: 48pt; border-top: medium none\" class=\"xl65\" height=\"64\" width=\"40\">6</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">完全丧失劳动能力，并与单位终止劳动关系<span style=\"mso-spacerun: yes\"> </span></td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">全部余额</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl65\" width=\"128\">1次</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl67\" width=\"120\">职工完全丧失劳动能力鉴定证明或者一级至四级残疾人证</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl65\" width=\"122\">—</td>\n        </tr>\n        <tr style=\"height: 125.25pt; mso-height-source: userset\" height=\"167\">\n            <td style=\"border-left: medium none; width: 30pt; height: 125.25pt; border-top: medium none\" class=\"xl65\" height=\"167\" width=\"40\">7</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">男性年龄满50周岁或者女性年龄满45周岁，失业且住房公积金账户封存满2年</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">全部余额</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl65\" width=\"128\">1次</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl67\" width=\"120\">本市失业员工失业保险待遇计发决定书或者失业人员登记证明</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl65\" width=\"122\">—</td>\n        </tr>\n        <tr style=\"height: 24pt\" height=\"32\">\n            <td style=\"border-left: medium none; width: 30pt; height: 24pt; border-top: medium none\" class=\"xl65\" height=\"32\" width=\"40\">8</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">在国外或者港、澳、台地区定居</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">全部余额</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl65\" width=\"128\">1次</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl67\" width=\"120\">户口注销证明或者永久居留权证明</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl65\" width=\"122\">—</td>\n        </tr>\n        <tr style=\"height: 24pt\" height=\"32\">\n            <td style=\"border-left: medium none; width: 30pt; height: 24pt; border-top: medium none\" class=\"xl65\" height=\"32\" width=\"40\">9</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">户籍迁出本市</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">全部余额</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl65\" width=\"128\">1次</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl67\" width=\"120\">户口迁移证明或迁入地户口簿</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl65\" width=\"122\">—</td>\n        </tr>\n        <tr style=\"height: 60pt\" height=\"80\">\n            <td style=\"border-left: medium none; width: 30pt; height: 60pt; border-top: medium none\" class=\"xl65\" height=\"80\" width=\"40\">10</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">户籍不在本市并已申请基本养老保险或者基本医疗保险关系转移手续</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">全部余额</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl65\" width=\"128\">1次</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl68\" width=\"120\">无</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl65\" width=\"122\">—</td>\n        </tr>\n        <tr style=\"height: 24pt\" height=\"32\">\n            <td style=\"border-left: medium none; width: 30pt; height: 24pt; border-top: medium none\" class=\"xl65\" height=\"32\" width=\"40\">11</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">享受最低生活保障</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">全部余额</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl65\" width=\"128\">—</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl67\" width=\"120\">本市居民最低生活保障金领取证明</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl65\" width=\"122\">非销户</td>\n        </tr>\n        <tr style=\"page-break-before: always; height: 97.5pt; mso-height-source: userset\" height=\"130\">\n            <td style=\"border-left: medium none; width: 30pt; height: 97.5pt; border-top: medium none\" class=\"xl65\" height=\"130\" width=\"40\">12</td>\n            <td style=\"border-left: medium none; width: 79pt; border-top: medium none\" class=\"xl66\" width=\"105\">职工本人或者家庭成员患重大疾病</td>\n            <td style=\"border-left: medium none; width: 253pt\" class=\"xl65\" width=\"337\" colspan=\"3\">自费部分</td>\n            <td style=\"border-left: medium none; width: 96pt; border-top: medium none\" class=\"xl65\" width=\"128\">—</td>\n            <td style=\"border-left: medium none; width: 90pt; border-top: medium none\" class=\"xl67\" width=\"120\">二级甲等及以上医院出具诊断证明书、医院相关治疗费用的凭证（收费收据或者本市社保票据）</td>\n            <td style=\"border-left: medium none; width: 92pt; border-top: medium none\" class=\"xl67\" width=\"122\">非销户；凭证开具时间与申请提取时间应当相隔在2年以内</td>\n        </tr>\n        <tr style=\"height: 40.9pt; mso-height-source: userset\" height=\"54\">\n            <td style=\"width: 698pt; height: 40.9pt\" class=\"xl69\" height=\"54\" width=\"929\" colspan=\"9\">注：1.提取基本材料包括住房公积金联名卡、身份证。2.提取住房公积金用于建造、翻建、大修本市范围内住房的，可提取额度按照购房提取情形的规定执行。<font class=\"font6\">3.职工死亡或者被宣告死亡的，继承人或者受遗赠人可申请销户提取职工住房公积金账户内的本息余额。4.所有提取情形的详细流程及材料可参照公积金官网公布的各类办理指南。</font></td>\n        </tr>\n    </tbody>\n</table>\n\n</div> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }, {
      "title": "《关于完善人才住房制度的若干措施》的有关情况介绍",
      "date": "2016.09.22   ",
      "report": "<div class=\"newsDetialTxt\">\n        \t<p align=\"justify\">　　为缓解我市人才住房困难，改善人才居住条件，增强人才吸引力，市委市政府制定了《关于完善人才住房制度的若干措施》（以下简称“《若干措施》”），现已发布实施，为便于社会广泛知晓和深入了解《若干措施》的有关内容，现将有关情况介绍如下：</p>\n<p align=\"justify\">　　一、为什么要制定《若干措施》</p>\n<p align=\"justify\">　　首先，是贯彻落实市委市政府人才优先发展战略的需要。近年来，国家、省市高度重视人才工作，人才已经成为经济社会发展的第一资源。中共中央印发了《关于深化人才发展体制机制改革的意见》，指出人才发展体制机制改革是全面深化改革的重要组成部分。广东省通过实施“珠江人才计划”大力引进创新创业团队和领军人才。市委市政府印发了《关于促进人才优先发展的若干措施》，明确了人才优先发展的战略决策。马兴瑞书记也明确表示“深圳正处于高位过坎的发展阶段，要实现‘高位过坎’，根本上必须先过人才关，今天的中国、今天的深圳实际上遭遇的是一场全球人才争夺战，谁抢占了人才战略的制高点，谁就一定能立于不败之地。”《若干措施》正是以住房为抓手，是全面推行我市人才优先发展战略的重要组成部分。</p>\n<p align=\"justify\">　　其次，是通过供给侧结构性改革降低人才居住成本的需要。近年来广大市民居住成本不断增加，住房供需矛盾日益突出。面对高房价，我市各企事业单位引进和留住人才的困难和压力与日俱增。此外，预计在“十三五”期间，全市人才对住房的需求将高达51万套，供需矛盾十分突出，因此，加强住房的供给侧结构性改革，将人才住房作为专项政策予以强力推进，促进人才在深安居乐业已十分迫切，也十分必要。</p>\n<p align=\"justify\">　　第三，是完善现行人才住房制度，加大人才安居政策力度的需要。2010年以来，我市通过大力实施人才安居政策，租售补相结合，共惠及人才约34万人。但也还存在一些不足：比如说，人才认定主体、安居政策实施主体比较单一，未充分发挥市场的能动作用。此外，人才安居政策力度明显不足,比如，按照现行的保障性住房的标准，人才住房通常为65平方米以下户型，难以满足人才多层次的住房需求。</p>\n<p align=\"justify\">　　二、《若干措施》的主要政策看点有哪些</p>\n<p align=\"justify\">　　《若干措施》共25条，分为创新和完善人才住房制度顶层设计、加大人才住房建设和供应力度、建立健全人才住房工作保障机制三大部分，其中主要包括了六大政策创新点，可以简单的用六个关键词来说明：</p>\n<p align=\"justify\">　　——政策点一：双轨并行。从供给侧发力，调整人才住房、保障性住房和普通商品房的供应结构，实现人才住房与保障性住房双轨并行。</p>\n<p align=\"justify\">　　人才住房关系到深圳长远发展大计。《若干措施》的一个核心内容就是将人才住房从现有的住房保障体系中相对分离，并结合人才群体的多元化需求加以完善，形成面向人才量身定做且具有政策优惠性质的住房，从而构建人才住房与保障性住房双轨并行的公共住房体系。在政策定位方面，基本住房保障是政府提供的一项基本公共服务，属于“保基本”的范畴，而人才安居则是贯彻人才优先发展战略的一项激励政策，目的在于通过吸引和留住人才，提升城市综合竞争力和长期发展驱动力，政策原意更多属于“促发展”的范畴。从另一个方面来看，完善人才住房制度，解决人才家庭的住房困难，客观上也体现了中央在住房保障和房地产调控方面“因城施策、分类指导”的原则精神，有利于大幅提升我市公共住房供给能力，有利于降低企业用人成本、缓解人才住房消费压力，有利于我市产业转型升级和经济社会的可持续发展。</p>\n<p align=\"justify\">　　——政策点二：力度空前。人才住房的建设和供应力度前所未有，初步构建并形成了多渠道筹集建设人才住房的体制机制。</p>\n<p align=\"justify\">　　“十三五”期间，我市新筹集建设保障性住房和人才住房40万套，几乎相当于特区成立30多年以来建设的政策性住房总和，也超出了“十二五”期间全市开工的商品房数量（35.7万套）。40万套住房中，人才住房将不少于30万套。为了顺利完成这一艰巨任务，《若干措施》提出了9条措施，对人才住房多渠道筹集建设进行了全方位布局，如每年新增供应的居住用地中，人才住房和保障性住房用地面积应当不少于总用地面积的60%；招拍挂出让的商品住宅项目用地应配建不少于总建筑面积10%的人才住房；充分利用地铁、公交场站等公共设施上盖、城市更新和棚户区改造项目配建人才住房;大力挖掘社会存量住房资源等，此外，还创新出让模式，在招拍挂过程中实行竞地价与竞人才住房配建量相结合，即竞地价达到一定程度后，转为竞人才住房配建比例。</p>\n<p align=\"justify\">　　——政策点三：强区放权。积极落实市委市政府的改革部署，向基层放权、向企业放权、向社会放权，充分调动各方面建设筹集人才住房的积极性。</p>\n<p align=\"justify\">　　在此次起草《若干措施》的过程中，我们全面贯彻了市委市政府关于强区放权的改革思路，在全市统一基本规则的基础上，在人才认定、建设标准、分配规则等方面充分赋予了各区政府、行业主管部门、企事业单位等建设主体和用人主体的灵活自主权，向基层政府放权、向用人主体放权。凡是行政部门应当下放的权力全都下放，凡是用人单位可以自己决定的事情全都由用人单位决定，不仅各区政府可以制定差异化的人才认定政策，而且企事业单位利用自有用地和自筹资金建设的人才住房，其建设标准、租金标准乃至分配规则还可以适当放宽、自主决定，从而真正发挥基层政府和用人单位在人才吸引中的主导作用。</p>\n<p align=\"justify\">　　同时，为了调动各方力量建设筹集人才住房的积极性，《若干措施》还积极培育住房租赁市场，鼓励房地产开发企业等市场主体共同参与人才住房的建设运营，鼓励企业将自有商业、办公用房、宿舍等改造为租赁型人才住房，所在区政府将会给予适当的改造和运营资金补贴。</p>\n<p align=\"justify\">　　——政策点四：封闭运作。建立封闭运作、内部流转机制，更好地体现人才住房的安居属性，促进我市人才住房可持续发展。</p>\n<p align=\"justify\">　　实施人才住房封闭流转制度既是深圳市情的迫切需要，也是国际经验的科学借鉴。深圳是土地资源极其稀缺的城市，住房供需矛盾突出，这决定了人才住房也必然属于稀缺资源。人才住房不得转变为商品房上市流转，可以杜绝通过人才住房牟取暴利，使得人才住房更好的体现安居属性，同时也能够实现我市人才住房“只增不减”，充分发挥其住房蓄水池效应。</p>\n<p align=\"justify\">　　——政策点五：统一平台。加快建立全市人才住房统一信息平台，实现人才安居全范围、全流程监管，防止重复享受公共资源。</p>\n<p align=\"justify\">　　《若干措施》明确了所有人才住房，无论是市本级建设筹集的，还是各区政府或者有关企业单位建设筹集的，从纳入计划、立项报建、供应分配、运营管理都要在全市统一的信息平台具体实施，并且要求住建、规土、人社等部门要加强协同配合、动态管理，实现人才住房产权登记、人才认定等信息互联互通，在此基础上，所有人才住房从哪里来、到哪里去、分配给谁了、由谁进行管理，都将全过程可追溯、可核查，从而建立人才住房“全市一盘棋”的机制，防止出现多头购买、租赁人才住房的违规行为。</p>\n<p align=\"justify\">　　——政策点六：机构专营。组建公益性的人才住房专营机构，推进人才住房建设运营管理模式的重大结构性改革。</p>\n<p align=\"justify\">　　为进一步提升我市人才住房建设运营管理能力，市委市政府决定注资300个亿组建国有独资的全市人才住房专营机构——市人才安居集团，负责全市人才住房的建设筹集、投融资及运营管理等业务，实现人才住房全过程一体化建设运营管理。目前，市人才安居集团已正式投入运营。</p>\n<p align=\"justify\">　　三、落实《若干措施》的下一步工作安排</p>\n<p align=\"justify\">　　人才住房是一项综合性、系统性的工作，《若干措施》作为全局性的指导政策文件，为我市人才住房的发展绘制了美好蓝图，为尽快将蓝图变为现实，我市未来的人才住房工作将从以下六个方面重点部署、全力推进：</p>\n<p align=\"justify\">　　一是破解土地瓶颈。多渠道开展人才住房筹集建设，主要包括：全面确立人才住房用地优先供给原则，尽快落实人才住房用地专项整备计划；严格执行城市更新、棚户区改造、商品房配建人才住房的各项比例；研究制定鼓励社会力量参与人才住房建设运营的各项政策，创新运用PPP模式建设筹集人才住房，同时通过流程优化、土地让利等多种方式切实提高社会积极性；系统解决存量住房纳入人才住房的各类政策问题，加大存量住房的筹集力度。</p>\n<p align=\"justify\">　　二是强化配套落实。加快完善落实在建和已分配保障性住房项目公共配套，同时对于新建的保障性住房和人才住房项目，严格执行主体工程与公共配套“同步规划、同步建设、同步交付”。积极对接市委市政府的“东进战略”，优化人才住房布局，在具备条件的区域，依托人才住房建设打造若干特色小镇，实现产城融合、职住平衡。</p>\n<p align=\"justify\">　　三是提高住房品质。开展人才住房需求调查，就区位、户型、面积标准、租售意向等进行充分调研，合理配给大、中、小等多种户型，确保不同类型的人才群体均能安居乐业。大力推广装配式建筑，与绿色建筑深度融合，打造设计优良、质量可靠、绿色宜居的人才住房。</p>\n<p align=\"justify\">　　四是尽快启动修法。加快修订《深圳市人才安居办法》等相关法规规章及配套文件，实现与《若干措施》的有机衔接，确保人才住房工作在法治轨道上运行。</p>\n<p align=\"justify\">　　五是限期制订配套细则。针对《若干措施》涉及的相关工作，已制定了完整的部门责任分工，并要求各部门限期针对牵头办理的事项制定实施细则，明确时间表和路线图，确定责任领导和具体责任人，确保各项措施真正落地。</p>\n<p align=\"justify\">　　六是完善考核体系。未来我市住房工作目标考核范围不仅包括建设筹集指标，更重要的是将把配套完善程度、住房分配效率、房屋安全质量等有助于增进人才住房获得感的相关指标纳入考核体系，以确保政策实施效果最大化。</p>\n<p>　　</p> \n\t\t\t<div class=\"same\">\n                <div class=\"samespace\"></div>\n                <div class=\"space\"></div>\n                        <strong></strong>\n\t\t\t\t\t\t<div class=\"list\">\n\t\t\t\t\t\t\t<script>\n\t\t\t\t\t\t\tvar a = 0;\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t   \n\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n             </div>"
    }],
  //地方列表
  placeList: [
    {
      "target": 0,
      "title": ["中心管理部"],
      "workTime": ["办理时间：周一至周五9:00-12:00,14:00-17:30（法定节假日除外）"],
      "place": [],
      "list": [{
        "nameList": "福田管理部",
        "placeList": "深圳市福田区侨香路2008号侨香村 1 栋裙楼",
        "telList": "0755-12329"
      }, {
        "nameList": "宝安管理部",
        "placeList": "宝安区西乡大道288号华丰经济大厦东侧2楼",
        "telList": "0755-12329"
      }, {
        "nameList": "龙岗管理部",
        "placeList": "深圳市龙岗区黄阁北路龙岗天安数码新城2号楼2层A202",
        "telList": "0755-12329"
      },]
    }, {
      "target": 1,
      "title": ["工商银行深圳分行公积金业务网点"],
      "workTime": ["办理时间：周一至周五9:00-12:00,14:00-17:00（法定节假日除外）"],
      "place": ["福田区", "罗湖区", "南山区", "盐田区", "龙华区", "宝安区", "龙岗区", "光明区", "坪山区", "大鹏新区"]
    }, {
      "target": 2,
      "title": ["建设银行深圳分行公积金业务网点"],
      "workTime": ["办理时间：周一至周五9:00-12:00,14:00-17:00（法定节假日除外）"],
      "place": ["福田区", "罗湖区", "南山区", "盐田区", "龙华区", "宝安区", "龙岗区", "光明区", "坪山区", "大鹏新区"]
    }, {
      "target": 3,
      "title": ["中国银行深圳分行公积金业务网点"],
      "workTime": ["办理时间：周一至周五9:00-12:00,14:00-17:00（法定节假日除外）"],
      "place": ["福田区", "罗湖区", "南山区", "盐田区", "龙华区", "宝安区", "龙岗区", "光明区", "坪山区", "大鹏新区"]
    }, {
      "target": 4,
      "title": ["中信银行深圳分行公积金业务网点"],
      "workTime": ["办理时间：周一至周五9:00-12:00,14:00-17:00（法定节假日除外）"],
      "place": ["福田区", "罗湖区", "南山区", "盐田区", "龙华区", "宝安区", "龙岗区", "光明区", "坪山区", "大鹏新区"]
    }, {
      "target": 5,
      "title": ["兴业银行深圳分行公积金业务网点"],
      "workTime": ["办理时间：周一至周五9:00-12:00,14:00-17:00（法定节假日除外）"],
      "place": ["福田区", "罗湖区", "南山区", "盐田区", "龙华区", "宝安区", "龙岗区", "光明区", "坪山区", "大鹏新区"]
    }, {
      "target": 6,
      "title": ["交通银行深圳分行公积金业务网点"],
      "workTime": ["办理时间：周一至周五9:00-12:00,14:00-17:00（法定节假日除外）"],
      "place": ["福田区", "罗湖区", "南山区", "盐田区", "龙华区", "宝安区", "龙岗区", "光明区", "坪山区", "大鹏新区"]
    }, {
      "target": 7,
      "title": ["招商银行深圳分行公积金业务网点"],
      "workTime": ["办理时间：周一至周五9:00-12:00,14:00-17:00（法定节假日除外）"],
      "place": ["福田区", "罗湖区", "南山区", "盐田区", "龙华区", "宝安区", "龙岗区", "光明区", "坪山区", "大鹏新区"]
    }, {
      "target": 8,
      "title": ["异地购房提取业务网点"],
      "workTime": ["办理时间：周一至周五9:00-12:00,14:00-17:00（法定节假日除外）"],
      "place": ["建设银行", "招商银行"]
    }],
  //地方列表详情
  placeDetail: [
    {
      "title": "工商银行深圳分行公积金业务网点-南山区",
      "list": [{
        "nameList": "工行麒麟支行",
        "placeList": "深圳市南山区玉泉路麒麟花园B区6栋A座首层",
        "telList": "0755-26550251"
      }, {
        "nameList": "工行海岸城支行",
        "placeList": "深圳市南山区文心五路海岸大厦东座首层102-107",
        "telList": "0755-86271353、0755-86290740"
      }, {"nameList": "工行西丽支行", "placeList": "深圳市南山区沙河西路鼎新大厦一楼", "telList": "0755-26528593"}, {
        "nameList": "工行高新园支行",
        "placeList": "深圳市南山区高新区南区高新一道中科研发园三号楼塔楼首层",
        "telList": "0755-86309094"
      }, {"nameList": "工行蛇口支行", "placeList": "深圳市南山区蛇口招商路173号", "telList": "0755-26029187"}, {
        "nameList": "工行南山支行",
        "placeList": "深圳市南山区南新路2064号",
        "telList": "0755-86604110"
      }]
    }, {
      "title": "工商银行深圳分行公积金业务网点-罗湖区",
      "list": [{
        "nameList": "工行深港支行",
        "placeList": "深圳市罗湖区宝安北路深圳国际商品交易大厦一楼",
        "telList": "0755-82359078"
      }, {"nameList": "工行红围支行", "placeList": "深圳市罗湖区深南东路地王商务中心附楼首层", "telList": "0755-22983424"}, {
        "nameList": "工行莲塘支行",
        "placeList": "深圳市罗湖区莲塘聚宝路48号聚宝楼首层",
        "telList": "0755-25701894"
      }, {"nameList": "工行水贝支行", "placeList": "深圳市罗湖区水贝二路贝丽花园21栋一楼", "telList": "0755-25635621"}, {
        "nameList": "工行分行营业部",
        "placeList": "深圳市罗湖区深南东路金融大厦北座一楼",
        "telList": "0755-25930190"
      }, {"nameList": "工行深东支行", "placeList": "深圳市罗湖区深南东路2017号华乐大厦1层", "telList": "0755-22279906"}, {
        "nameList": "工行东门支行",
        "placeList": "深圳市罗湖区文锦中路锦绣大厦一楼",
        "telList": "0755-25402658"
      }, {"nameList": "工行罗湖支行", "placeList": "深圳市罗湖区深南东路3065号", "telList": "0755-82288453"}]
    }, {
      "title": "工商银行深圳分行公积金业务网点-福田区",
      "list": [{
        "nameList": "工行振华支行",
        "placeList": "深圳市福田区振华路中航苑飞亚达大厦首层",
        "telList": "0755-83252976"
      }, {"nameList": "工行华强支行", "placeList": "深圳市福田区深南中路2074号电子大厦一楼", "telList": "0755-83781355"}, {
        "nameList": "工行星河支行",
        "placeList": "深圳市福田区福华三路星河国际花园B2座裙楼1层",
        "telList": "0755-82036259"
      }, {
        "nameList": "工行喜年支行",
        "placeList": "深圳市福田区深南大道6021号喜年中心大厦一楼",
        "telList": "0755-82024469"
      }, {"nameList": "工行福田支行", "placeList": "深圳市福田区滨河路联合广场A座首层", "telList": "0755-82910419"}, {
        "nameList": "工行上步支行",
        "placeList": "深圳市福田区红荔路四川大厦北附楼",
        "telList": "0755-83512753"
      }, {"nameList": "工行深圳湾支行", "placeList": "深圳市福田区深南大道6008号特区报业大厦九楼", "telList": "0755-83534120"}]
    }, {"title": "中信银行深圳分行公积金业务网点-坪山区", "list": []}, {
      "title": "中信银行深圳分行公积金业务网点-光明区",
      "list": [{"nameList": "中信银行光明区支行", "placeList": "深圳市光明区光明大道与华夏路交汇处润鑫大厦一层、二层", "telList": "0755-23199607"}]
    }, {
      "title": "中信银行深圳分行公积金业务网点-宝安区",
      "list": [{
        "nameList": "中信银行福永支行",
        "placeList": "深圳市宝安区福永街道广深路福永段77号益田假日天地L1-W21铺",
        "telList": "0755-23019571"
      }, {
        "nameList": "中信银行沙井支行",
        "placeList": "深圳市宝安区沙井街道沙进路168号中熙大厦沙井京基百纳广场112、113A、207A号铺",
        "telList": "0755-23720646"
      }, {"nameList": "中信银行宝安支行", "placeList": "深圳市宝安区裕安一路尚都花园1栋首层", "telList": "0755-27759752"}, {
        "nameList": "中信银行西乡支行",
        "placeList": "深圳市宝安区西乡街道新湖路圣陶沙骏园4栋首层",
        "telList": "0755-27901763"
      }, {"nameList": "中信银行宝城支行", "placeList": "深圳市宝安区建安一路78号新华书店一楼", "telList": "0755-27753909"}]
    }, {
      "title": "中信银行深圳分行公积金业务网点-龙华区",
      "list": [{
        "nameList": "中信银行民治支行",
        "placeList": "深圳市龙华区民治大道468号海韵大厦一楼01、02、03、04、05号铺",
        "telList": "0755-21635270"
      }, {"nameList": "中信银行龙华支行", "placeList": "深圳市龙华区民治街道人民南路水榭春天花园2栋101、102、103", "telList": "0755-28157960"}]
    }, {
      "title": "中信银行深圳分行公积金业务网点-龙岗区",
      "list": [{
        "nameList": "中信银行布吉支行",
        "placeList": "深圳市龙岗区布吉镇百鸽路信义假日名城博雅园裙楼首层",
        "telList": "0755-84700251"
      }, {
        "nameList": "中信银行龙岗支行",
        "placeList": "深圳市龙岗区中心城爱心路11号深宝公寓半首层",
        "telList": "0755-28929520"
      }, {"nameList": "中信银行横岗支行", "placeList": "深圳市龙岗区横岗红棉一路卓越城市中心花园首层", "telList": "0755-28633566"}]
    }, {
      "title": "中信银行深圳分行公积金业务网点-南山区",
      "list": [{
        "nameList": "中信银行深圳蛇口支行",
        "placeList": "深圳市南山区蛇口望海路1168号招商局广场2#楼01层03、04、大堂及02层01单元",
        "telList": "0755-26688256"
      }, {
        "nameList": "中信银行前海分行营业部",
        "placeList": "深圳市南山区前海深港合作区前湾一路63号前海企业公馆11A\\B栋",
        "telList": "0755-26865355"
      }, {
        "nameList": "中信银行三诺大厦支行",
        "placeList": "深圳市南山区滨海大道3012号三诺智慧大厦L1-01、L1-02、L2-01、L2-02",
        "telList": "0755-86967261"
      }, {
        "nameList": "中信银行后海支行",
        "placeList": "深圳市南山区后海中心路3333号中铁南方总部大厦裙楼",
        "telList": "0755-86211380"
      }, {
        "nameList": "中信银行华侨城支行",
        "placeList": "深圳市南山区侨香路智慧广场BM层商业中心",
        "telList": "0755-82073338"
      }, {
        "nameList": "中信银行高新区支行",
        "placeList": "深圳市南山区高新南一道TCL大厦首层",
        "telList": "0755-86158518"
      }, {
        "nameList": "中信银行深圳海湾支行",
        "placeList": "深圳市南山区高新南十道深圳湾科技生态园1栋A座与B座首层",
        "telList": "0755-26006562"
      }, {
        "nameList": "中信银行南山支行",
        "placeList": "深圳市南山区桃园路1号西海明珠大厦首层",
        "telList": "0755-86213841"
      }, {"nameList": "中信银行红树湾支行", "placeList": "深圳市南山区白石路京基百纳广场首层", "telList": "0755-86288325"}]
    }, {
      "title": "中信银行深圳分行公积金业务网点-盐田区",
      "list": [{"nameList": "中信银行盐田支行", "placeList": "深圳市盐田区沙头角海景二路蓝郡广场首层14-21号", "telList": "0755-22379972"}]
    }, {
      "title": "中信银行深圳分行公积金业务网点-罗湖区",
      "list": [{
        "nameList": "中信银行深圳金山大厦支行",
        "placeList": "深圳市罗湖区深南东路5033号金山大厦一层西侧",
        "telList": "0755-83280878"
      }, {"nameList": "中信银行罗湖支行", "placeList": "深圳市罗湖区南湖路兴隆大厦裙楼首层", "telList": "0755-25186163"}, {
        "nameList": "中信银行笋岗支行",
        "placeList": "深圳市罗湖区笋岗路中民时代广场首层",
        "telList": "0755-82485290"
      }, {"nameList": "中信银行罗湖口岸支行", "placeList": "深圳市罗湖区春风路4001号新都酒店首层", "telList": "0755-82324948"}]
    }, {
      "title": "中国银行深圳分行公积金业务网点-光明区",
      "list": [{
        "nameList": "中行公明支行",
        "placeList": "深圳市光明区公明办事处兴发路1号1－2楼",
        "telList": "0755-22337940"
      }, {"nameList": "中行光明支行", "placeList": "深圳市光明区光明街道光明大街88号", "telList": "0755-22337957"}]
    }, {
      "title": "异地购房提取业务网点-招商银行",
      "list": [{
        "nameList": "招商银行龙城支行",
        "placeList": "深圳市龙岗区中心城黄阁路龙岗天安数码创业园2号厂房01层102号、02层202号",
        "telList": "28994354"
      }, {
        "nameList": "招商银行高新园支行",
        "placeList": "深圳市南山区高新技术产业区高新南七道德维森大厦首层",
        "telList": "86140396"
      }, {"nameList": "招商银行上步支行", "placeList": "深圳市福田区深南大道1002号新闻大厦一楼", "telList": "82098581"}, {
        "nameList": "招商银行宝安支行",
        "placeList": "深圳市宝安区九区宝民路广场大厦首层",
        "telList": "29962710"
      }, {"nameList": "招商银行深南中路支行", "placeList": "深圳市福田区深南大道3039号国际文化大厦首层", "telList": "25322139"}]
    }, {
      "title": "异地购房提取业务网点-建设银行",
      "list": [{
        "nameList": "建设银行蛇口支行",
        "placeList": "深圳市南山区蛇口太子路18号海景广场一楼",
        "telList": "26826276"
      }, {
        "nameList": "建设银行盐田支行营业部",
        "placeList": "深圳市盐田区深盐路与马庙街交汇处壹海城一、二层（区政府对面）",
        "telList": "25350991"
      }, {"nameList": "建设银行华侨城支行", "placeList": "深圳市南山区华侨城湖滨花园裙楼", "telList": "26922082"}, {
        "nameList": "建设银行吉华支行",
        "placeList": "深圳市龙岗区布吉街道办旁中心花园商铺1楼（新一佳旁）",
        "telList": "28533716"
      }, {"nameList": "建设银行光明区支行", "placeList": "深圳市光明区光明大道滨河苑4栋首层", "telList": "27405898"}]
    }, {
      "title": "中信银行深圳分行公积金业务网点-福田区",
      "list": [{
        "nameList": "中信银行福华支行",
        "placeList": "深圳市福田区福华一路中信银行大厦一楼",
        "telList": "0755-83259794"
      }, {
        "nameList": "中信银行深南支行",
        "placeList": "深圳市福田区深南大道1003号大中华国际金融中心西座首层",
        "telList": "0755-23990285"
      }, {"nameList": "中信银行香林支行", "placeList": "深圳市福田区香林路36号九润大厦一楼", "telList": "0755-88300469"}, {
        "nameList": "中信银行泰然支行",
        "placeList": "深圳市福田区深南大道6019号金润大厦一楼",
        "telList": "0755-82800545"
      }, {"nameList": "中信银行市民中心支行", "placeList": "深圳市福田区福中三路诺德中心", "telList": "0755-83904817"}, {
        "nameList": "中信银行皇岗支行",
        "placeList": "深圳市福田区福民路福民佳园首层",
        "telList": "0755-88307163"
      }, {
        "nameList": "中信银行城市广场旗舰支行",
        "placeList": "深圳市福田区深南中路1093号中信大厦1楼",
        "telList": "0755-83054966"
      }, {
        "nameList": "中信银行福田支行",
        "placeList": "深圳市福田区彩田南路联合广场大厦一楼1-1(裙楼)",
        "telList": "0755-82910659"
      }, {"nameList": "中信银行八卦岭支行", "placeList": "深圳市福田区八卦二路鹏益花园一楼", "telList": "0755-25910968"}, {
        "nameList": "中信银行福南支行",
        "placeList": "深圳市福田区中心区深南大道4009号投资大厦首层",
        "telList": "0755-82912253"
      }, {
        "nameList": "中信银行分行营业部",
        "placeList": "深圳市福田区中心三路卓越时代广场首层",
        "telList": "0755-25942067"
      }, {"nameList": "中信银行福强支行", "placeList": "深圳市福田区沙尾工业区307栋首层", "telList": "0755-88992798"}, {
        "nameList": "中信银行景田支行",
        "placeList": "深圳市福田区水榭花都三期商业广场",
        "telList": "0755-25987560"
      }, {"nameList": "中信银行香蜜湖支行", "placeList": "深圳市福田区农园路香域中央花园香域街101号", "telList": "0755-82197745"}]
    }, {
      "title": "中国银行深圳分行公积金业务网点-大鹏新区",
      "list": [{
        "nameList": "中行葵涌支行",
        "placeList": "深圳市大鹏新区葵涌街道葵坪北路44号",
        "telList": "0755-22336372"
      }, {"nameList": "中行大鹏支行", "placeList": "深圳市大鹏新区大鹏街道鹏新西路56号", "telList": "0755-22337776"}]
    }, {
      "title": "中国银行深圳分行公积金业务网点-龙岗区",
      "list": [{
        "nameList": "中行六约支行",
        "placeList": "深圳市龙岗区横岗街道红棉一路锦冠华城雅景苑二期104号",
        "telList": "0755-22334765"
      }, {"nameList": "中行坪地支行", "placeList": "深圳市龙岗区坪地街道湖田路49号", "telList": "0755-22337858"}, {
        "nameList": "中行坂田支行",
        "placeList": "深圳市龙岗区布吉镇坂田村坂田大厦首层",
        "telList": "0755-22337190"
      }, {"nameList": "中行平湖支行", "placeList": "深圳市龙岗区平湖镇守珍街109号", "telList": "0755-22336854"}, {
        "nameList": "中行龙岗支行",
        "placeList": "深圳市龙岗区中心城德政路龙财大楼",
        "telList": "0755-22337817"
      }, {"nameList": "中行布吉支行", "placeList": "深圳市龙岗区布吉镇布吉路108号", "telList": "0755-22335735"}, {
        "nameList": "中行华为驻点办",
        "placeList": "深圳市龙岗区坂田街道华为基地F2负一楼",
        "telList": "0755-22336960"
      }]
    }, {
      "title": "中国银行深圳分行公积金业务网点-坪山区",
      "list": [{"nameList": "中行坪山支行", "placeList": "深圳市坪山区新和四路招商花园城5栋S516商铺", "telList": "0755-22334654"}]
    }, {"title": "招商银行深圳分行公积金业务网点-大鹏新区", "list": []}, {
      "title": "招商银行深圳分行公积金业务网点-坪山区",
      "list": []
    }, {"title": "招商银行深圳分行公积金业务网点-光明区", "list": []}, {
      "title": "招商银行深圳分行公积金业务网点-龙岗区",
      "list": [{
        "nameList": "招行横岗支行",
        "placeList": "深圳市龙岗区横岗街道湛宝路8-11号锦冠华城裙楼首层",
        "telList": "0755-89732004"
      }, {
        "nameList": "招行龙岗支行",
        "placeList": "深圳市龙岗区中心城龙翔大道9009号珠江广场C2a号",
        "telList": "0755-28920354"
      }, {"nameList": "招行布吉支行", "placeList": "深圳市龙岗区布吉街道罗岗路口春梅园大酒店旁", "telList": "0755-28579345"}, {
        "nameList": "招行龙城支行",
        "placeList": "深圳市龙岗区中心城黄阁路龙岗天安数码创业园2号厂房102-202单元",
        "telList": "0755-28994354"
      }]
    }, {
      "title": "招商银行深圳分行公积金业务网点-龙华区",
      "list": [{
        "nameList": "招行梅龙支行",
        "placeList": "深圳市龙华区龙华梅龙路锦绣江南花园4期商业街1084－1095号铺",
        "telList": "0755-29192126"
      }, {"nameList": "招行龙华支行", "placeList": "深圳市龙华区龙华人民中路美丽AAA大厦首层", "telList": "0755-29369950"}]
    }, {
      "title": "招商银行深圳分行公积金业务网点-盐田区",
      "list": [{"nameList": "招行盐田支行", "placeList": "深圳市盐田区沙头角官吓路69号瀚海东岸群楼首层", "telList": "0755-25559944"}]
    }, {
      "title": "招商银行深圳分行公积金业务网点-宝安区",
      "list": [{
        "nameList": "招行宝安中心区支行",
        "placeList": "深圳市宝安区兴华路南侧龙光世纪大厦2栋1-01、1-02、2-30、2-32",
        "telList": "0755-23502530"
      }, {
        "nameList": "招行沙井支行",
        "placeList": "深圳市宝安区沙井街道中心路100号星河大厦首层",
        "telList": "0755-23765310"
      }, {
        "nameList": "招行建安支行",
        "placeList": "深圳市宝安区建安一路99号海雅缤纷城L164/L267",
        "telList": "0755-29748169"
      }, {"nameList": "招行新安支行", "placeList": "深圳市宝安区罗田路幸福海岸10栋首层", "telList": "0755-29186720"}, {
        "nameList": "招行松岗支行",
        "placeList": "深圳市宝安区松岗街道办立业路兆丰祥大厦首层",
        "telList": "0755-27714925"
      }, {"nameList": "招行宝安支行", "placeList": "深圳市宝安区九区宝民路广场大厦首层", "telList": "0755-29962710"}]
    }, {
      "title": "招商银行深圳分行公积金业务网点-南山区",
      "list": [{
        "nameList": "招行后海海月支行",
        "placeList": "深圳市南山区岸湾三街汉森吉祥龙花园首层S116-S117",
        "telList": "0755-82520824"
      }, {
        "nameList": "招行深圳湾支行",
        "placeList": "深圳市南山区中心路3331号中建钢构大厦首层",
        "telList": "0755-22672792"
      }, {
        "nameList": "招行世界之窗支行",
        "placeList": "深圳市南山区深南大道9030号世纪假日广场A座（世界之窗地铁站C1出口）",
        "telList": "0755-82783145"
      }, {
        "nameList": "招行西丽支行",
        "placeList": "深圳市南山区留仙大道鼎新大厦东座首层（西丽地铁站F出口）",
        "telList": "0755-23942357"
      }, {
        "nameList": "招行华润城支行",
        "placeList": "深圳市南山区深南大道9678号大冲商务中心B座楼一楼、二楼（高新园地铁站B出口）",
        "telList": "0755-83755356"
      }, {
        "nameList": "招行源兴支行",
        "placeList": "深圳市南山区高新技术产业园北区松坪山路1号源兴科技大厦北座1层103房",
        "telList": "0755-86721700"
      }, {"nameList": "招行南油支行", "placeList": "深圳市南山区南海大道新能源大厦首层", "telList": "0755-86936419"}, {
        "nameList": "招行四海支行",
        "placeList": "深圳市南山区后海路海印长城二期商铺104号",
        "telList": "0755-26394990"
      }, {
        "nameList": "招行愉康支行",
        "placeList": "深圳市南山区南山大道与学府路交界处福临苑大厦首层",
        "telList": "0755-86129120"
      }, {
        "nameList": "招行创维大厦支行",
        "placeList": "深圳市南山区高新南四道18号创维半导体设计大厦东座101-102",
        "telList": "0755-83025220"
      }, {
        "nameList": "招行威盛大厦支行",
        "placeList": "深圳市南山区深南大道9966号威盛科技大厦首层",
        "telList": "0755-26585062"
      }, {
        "nameList": "招行软件基地支行",
        "placeList": "深圳市南山区学府路85号高新技术产业区深圳软件产业基地1栋A座",
        "telList": "0755-86725101"
      }, {"nameList": "招行东滨支行", "placeList": "深圳市南山区东滨路新一代国际公寓首层103A", "telList": "0755-86196154"}, {
        "nameList": "招行南山支行",
        "placeList": "深圳市南山区文心五路与海德三道交汇处海岸城西座首层",
        "telList": "0755-86278550"
      }, {"nameList": "招行华侨城支行", "placeList": "深圳市南山区华侨城东方花园综合楼一楼", "telList": "0755-26904277"}, {
        "nameList": "招行高新园支行",
        "placeList": "深圳市南山区高新技术产业区高新南七道德维森大厦一楼",
        "telList": "0755-86140396"
      }, {
        "nameList": "招行前海分行营业部",
        "placeList": "深圳市南山区前海物流园临海大道59号海运中心一楼",
        "telList": "0755-26893682"
      }, {
        "nameList": "招行科发支行",
        "placeList": "深圳市南山区科苑路与科发路交汇处金融服务技术创新基地2栋一层",
        "telList": "0755-86627514"
      }, {"nameList": "招行科技园支行", "placeList": "深圳市南山区高新南一道飞亚达科技大厦首层", "telList": "0755-26038569"}, {
        "nameList": "招行新时代支行",
        "placeList": "深圳市南山区蛇口太子路1号新时代广场首层",
        "telList": "0755-26806375"
      }, {"nameList": "招行科苑支行", "placeList": "深圳市南山区高新中四道31号研祥科技大厦首层", "telList": "0755-86255358"}, {
        "nameList": "招行常兴支行",
        "placeList": "深圳市南山区桃园路88号常兴广场首层",
        "telList": "0755-86199625"
      }, {"nameList": "招行蛇口支行", "placeList": "深圳市南山区蛇口招商路招商大厦首层", "telList": "0755-21625535"}]
    }, {
      "title": "招商银行深圳分行公积金业务网点-罗湖区",
      "list": [{"nameList": "招行向西支行", "placeList": "深圳市罗湖区春风路长丰苑首层", "telList": "0755-82367454"}, {
        "nameList": "招行笋岗支行",
        "placeList": "深圳市罗湖区宝安北路828号国际商品交易大厦首层",
        "telList": "0755-82408712"
      }, {
        "nameList": "招行金丰城支行",
        "placeList": "深圳市罗湖区深南东路5015号金丰城大厦B座一楼",
        "telList": "0755-82071879"
      }, {"nameList": "招行罗湖支行", "placeList": "深圳市罗湖区人民南路深房广场A座1楼", "telList": "0755-82182077"}, {
        "nameList": "招行东门支行",
        "placeList": "深圳市罗湖区爱国路1002号外贸轻工大厦一、二层",
        "telList": "0755-82379159"
      }, {
        "nameList": "招行蔡屋围支行",
        "placeList": "深圳市罗湖区宝安南路3038号蔡屋围金塘大厦首层",
        "telList": "0755-25468983"
      }, {"nameList": "招行翠竹支行", "placeList": "深圳市罗湖区翠竹路1056号翡翠星空首层", "telList": "0755-25796436"}, {
        "nameList": "招行文锦渡支行",
        "placeList": "深圳市罗湖区深南东路文华大厦首层",
        "telList": "0755-25114167"
      }]
    }, {"title": "交通银行深圳分行公积金业务网点-大鹏新区", "list": []}, {
      "title": "交通银行深圳分行公积金业务网点-宝安区",
      "list": [{
        "nameList": "交行松岗支行",
        "placeList": "深圳市宝安区松岗中心区宝利豪庭一楼",
        "telList": "0755-27091452"
      }, {"nameList": "交行沙井支行", "placeList": "深圳市宝安区沙井街道中心路沙利公馆首层", "telList": "0755-29090099"}, {
        "nameList": "交行前进支行",
        "placeList": "深圳市宝安区前进二路33号中粮锦云裙楼首层（前进二路与流塘路交界处）",
        "telList": "0755-29613993"
      }, {
        "nameList": "交行前海分行",
        "placeList": "深圳市宝安区新湖路宏发领域六栋一层A06-A10和二层B01-B09商铺",
        "telList": "0755-85258007"
      }, {
        "nameList": "交行宝民支行",
        "placeList": "深圳市宝安区西乡街道前进路桃源居11区盛世桃源1栋103号首层",
        "telList": "0755-29569082"
      }, {"nameList": "交行宝安支行", "placeList": "深圳市宝安区新安二路湖景居大厦一楼", "telList": "0755-27789781"}]
    }, {"title": "交通银行深圳分行公积金业务网点-光明区", "list": []}, {
      "title": "交通银行深圳分行公积金业务网点-龙华区",
      "list": [{
        "nameList": "交行龙新支行",
        "placeList": "深圳市龙华区民治街道民塘路与中梅路交汇处绿景1866公馆北区",
        "telList": "0755-23080779"
      }, {"nameList": "交行龙华支行", "placeList": "深圳市龙华区龙华镇人民路252号金鹏商业广场一楼", "telList": "0755-29677713"}]
    }, {
      "title": "交通银行深圳分行公积金业务网点-坪山区",
      "list": [{"nameList": "交行坪山支行", "placeList": "深圳市坪山区坪山街道东纵路373号坪山汽车客运总站办公楼一、二楼", "telList": "0755-28369501"}]
    }, {
      "title": "招商银行深圳分行公积金业务网点-福田区",
      "list": [{
        "nameList": "招行上步支行",
        "placeList": "深圳市福田区深南大道1002号新闻大厦首层",
        "telList": "0755-82098581"
      }, {
        "nameList": "招行深南中路支行",
        "placeList": "深圳市福田区深南大道3039号国际文化大厦首层",
        "telList": "0755-25322139"
      }, {
        "nameList": "招行时代广场支行",
        "placeList": "深圳市福田区中心区益田路4068号卓越时代广场一楼",
        "telList": "0755-23994581"
      }, {
        "nameList": "招行侨香支行",
        "placeList": "深圳市福田区侨香路侨香村1栋商业裙楼一层B05-B07",
        "telList": "0755-23901151"
      }, {
        "nameList": "招行中电支行",
        "placeList": "深圳市福田区深南中路2070号电子科技大厦C座一、二层",
        "telList": "0755-83036385"
      }, {"nameList": "招行振华支行", "placeList": "深圳市福田区群星广场裙楼大厦首层招商银行", "telList": "0755-83996793"}, {
        "nameList": "招行梅景支行",
        "placeList": "深圳市福田区梅林路梅林尚书苑裙楼一层招商银行",
        "telList": "0755-82987750"
      }, {
        "nameList": "招行中央商务支行",
        "placeList": "深圳市福田区福华一路88号中心商务大厦首层",
        "telList": "0755-82032768"
      }, {"nameList": "招行莲花支行", "placeList": "深圳市福田区福中路莲花依迪综合市场首层", "telList": "0755-23822805"}, {
        "nameList": "招行福民支行",
        "placeList": "深圳市福田区福民路众孚大厦首层",
        "telList": "0755-82712046"
      }, {"nameList": "招行安联支行", "placeList": "深圳市福田区金田路4018号安联大厦首层", "telList": "0755-82829188"}, {
        "nameList": "招行福华支行",
        "placeList": "深圳市福田区福虹路9号世贸广场首层",
        "telList": "0755-83778273"
      }, {"nameList": "招行梅林支行", "placeList": "深圳市福田区上梅林理想时代大厦1-2层", "telList": "0755-83167817"}, {
        "nameList": "招行金色家园支行",
        "placeList": "深圳市福田区莲花路万科金色家园首层",
        "telList": "0755-83169529"
      }, {
        "nameList": "招行泰然支行",
        "placeList": "深圳市福田区深南大道6017号都市阳光名苑二楼",
        "telList": "0755-82044260"
      }, {"nameList": "招行皇岗支行", "placeList": "深圳市福田区彩田南路中深花园B座首层", "telList": "0755-83267253"}, {
        "nameList": "招行滨河时代支行",
        "placeList": "深圳市福田区滨河大道与东涌路交汇处KKONE一楼北入口侧（地铁下沙站B出口）",
        "telList": "0755-82037244"
      }, {"nameList": "招行八卦岭支行", "placeList": "深圳市福田区八卦二路旭飞花园首层", "telList": "0755-82669302"}, {
        "nameList": "招行泰然金谷支行",
        "placeList": "深圳市福田区车公庙泰然九路海松大厦首层",
        "telList": "0755-82777956"
      }, {"nameList": "招行景田支行", "placeList": "深圳市福田区新闻路2号深茂大厦首层", "telList": "0755-83276805"}, {
        "nameList": "招行深纺大厦支行",
        "placeList": "深圳市福田区华强北路3号深纺大厦B座首层",
        "telList": "0755-83776892"
      }, {
        "nameList": "招行地铁大厦支行",
        "placeList": "深圳市福田区福中一路1016号地铁大厦首层",
        "telList": "0755-82554031"
      }, {"nameList": "招行福田支行", "placeList": "深圳市福田区华富路5号南光大厦一、二层西侧", "telList": "0755-83778582"}, {
        "nameList": "招行车公庙支行",
        "placeList": "深圳市福田区天安车公庙工业区天祥大厦A座1楼",
        "telList": "0755-83466871"
      }, {
        "nameList": "招行爱华支行",
        "placeList": "深圳市福田区农林路69号深国投广场一期一层一号",
        "telList": "0755-82531418"
      }, {"nameList": "招行分行营业部", "placeList": "深圳市福田区深南大道2016号招商银行深圳分行大厦", "telList": "0755-88025262"}]
    }, {
      "title": "交通银行深圳分行公积金业务网点-盐田区",
      "list": [{"nameList": "交行盐田支行", "placeList": "深圳市盐田区沙头角沙深路与沙盐路交汇处盛世名门", "telList": "0755-22324900"}]
    }, {
      "title": "交通银行深圳分行公积金业务网点-龙岗区",
      "list": [{
        "nameList": "交行龙岗支行",
        "placeList": "深圳市龙岗区吉祥中路欧景城华庭北区一楼",
        "telList": "0755-89910610"
      }, {"nameList": "交行横岗支行", "placeList": "深圳市龙岗区横岗街道信义湛宝大厦商铺", "telList": "0755-89732502"}, {
        "nameList": "交行布吉支行",
        "placeList": "深圳市龙岗区布吉中兴路38-1号天虹商场1-2楼",
        "telList": "0755-28535105"
      }]
    }, {
      "title": "交通银行深圳分行公积金业务网点-罗湖区",
      "list": [{"nameList": "交行翠竹支行", "placeList": "深圳市罗湖区翠竹路华丽园大厦首层", "telList": "0755-25629226"}, {
        "nameList": "交行罗湖支行",
        "placeList": "深圳市罗湖区宝安南路湖北宝丰大厦一楼",
        "telList": "0755-25579436"
      }, {"nameList": "交行罗湖口岸支行", "placeList": "深圳市罗湖区和平路1123号大滩大厦首层", "telList": "0755-25561807"}, {
        "nameList": "交行东门支行",
        "placeList": "深圳市罗湖区新园路东兴大厦一楼",
        "telList": "0755-82208923"
      }]
    }, {
      "title": "交通银行深圳分行公积金业务网点-福田区",
      "list": [{
        "nameList": "交行红荔支行",
        "placeList": "深圳市福田区红荔西路3002号交行大厦一楼",
        "telList": "0755-83230525"
      }, {"nameList": "交行福田支行", "placeList": "深圳市福田区福民路皇兴大厦一层", "telList": "0755-83873648"}, {
        "nameList": "交行分行营业部",
        "placeList": "深圳市福田区深南中路3018号交通银行大厦世纪汇负一楼分行营业部",
        "telList": "0755-88020850"
      }, {"nameList": "交行景田支行", "placeList": "深圳市福田区景田东路36号润丰园一楼", "telList": "0755-83544233"}, {
        "nameList": "交行华融支行",
        "placeList": "深圳市福田区中心区民田路华融大厦1",
        "telList": "0755-82707667"
      }]
    }, {
      "title": "交通银行深圳分行公积金业务网点-南山区",
      "list": [{
        "nameList": "交行蛇口支行",
        "placeList": "深圳市南山区蛇口太子路海景广场一楼",
        "telList": "0755-26676882"
      }, {"nameList": "交行南山支行", "placeList": "深圳市南山区南山大道西路钜建工业大厦首层", "telList": "0755-26650256"}, {
        "nameList": "交行科技园支行",
        "placeList": "深圳市南山区科技工业园科技大厦一层",
        "telList": "0755-26617665"
      }, {"nameList": "交行华侨城支行", "placeList": "深圳市南山区华侨城光侨街7号城市客栈首层", "telList": "0755-26920096"}, {
        "nameList": "交行滨海支行",
        "placeList": "深圳市南山区海德三道与文心四路交汇处滨海之窗首层",
        "telList": "0755-86125702"
      }]
    }, {"title": "兴业银行深圳分行公积金业务网点-大鹏新区", "list": []}, {
      "title": "兴业银行深圳分行公积金业务网点-光明区",
      "list": []
    }, {
      "title": "兴业银行深圳分行公积金业务网点-龙岗区",
      "list": [{
        "nameList": "兴业银行横岗支行",
        "placeList": "深圳市龙岗区横岗街道信义御城豪园1期1栋A座首层",
        "telList": "0755-85239290"
      }, {
        "nameList": "兴业银行坂田支行",
        "placeList": "深圳市龙岗区坂田街道雪岗路2018号天安云谷产业园一期一栋（乐购旁）",
        "telList": "0755-89584942"
      }, {
        "nameList": "兴业银行布吉支行",
        "placeList": "深圳市龙岗区布吉南城购物广场1栋01之（105、106、109）",
        "telList": "0755-84509877"
      }, {"nameList": "兴业银行龙岗支行", "placeList": "深圳市龙岗区龙翔大道与吉祥路交汇处公园大地一期112号、113号209至216商铺", "telList": "0755-33837816"}]
    }, {
      "title": "兴业银行深圳分行公积金业务网点-宝安区",
      "list": [{
        "nameList": "兴业银行西乡支行",
        "placeList": "深圳市宝安区西乡街道新湖路圣淘沙骏园11栋市场101",
        "telList": "0755-27674919"
      }, {
        "nameList": "兴业银行沙井支行",
        "placeList": "深圳市宝安区沙井中心沙井商会大厦一楼兴业银行",
        "telList": "0755-27201003"
      }, {
        "nameList": "兴业银行新安支行",
        "placeList": "深圳市宝安区前进路新安街道办宝成10区泰华商业城第一、二层之一楼C-1",
        "telList": "0755-29991117"
      }, {"nameList": "兴业银行宝安支行", "placeList": "深圳市宝安区尚都花园北区一楼2-73至76号及2-296号铺位", "telList": "0755-29665617"}]
    }, {"title": "兴业银行深圳分行公积金业务网点-坪山区", "list": []}, {
      "title": "兴业银行深圳分行公积金业务网点-龙华区",
      "list": [{
        "nameList": "兴业银行深圳民治支行",
        "placeList": "深圳市龙华区民治办事处梅龙路与中梅路交汇处光浩国际中心A座101、B座603",
        "telList": "0755-32960961"
      }, {
        "nameList": "兴业银行龙华支行",
        "placeList": "深圳市龙华区龙华街道办东环一路南方明珠商业城首层S47-52",
        "telList": "0755-32960967、0755-32960963"
      }]
    }, {
      "title": "兴业银行深圳分行公积金业务网点-盐田区",
      "list": [{"nameList": "兴业银行盐田支行", "placeList": "深圳市盐田区海涛路东和大厦一层C区", "telList": "0755-25262193"}]
    }, {
      "title": "兴业银行深圳分行公积金业务网点-南山区",
      "list": [{
        "nameList": "兴业银行深圳前海分行营业部",
        "placeList": "深圳市南山区前海深港合作区前湾一路63号前海企业公馆15B栋1，2，3层",
        "telList": "0755-32960982"
      }, {
        "nameList": "兴业银行深圳软件园支行",
        "placeList": "深圳市南山区后海大道2388号怡化金融科技大厦一层",
        "telList": "0755-86968062"
      }, {
        "nameList": "兴业银行高新区支行",
        "placeList": "深圳市南山区高新技术产业园高新南一道创维大厦一楼",
        "telList": "0755-26743670"
      }, {
        "nameList": "兴业银行华侨城支行",
        "placeList": "深圳市南山区华侨城益田假日广场B1楼29号商铺",
        "telList": "0755-86298422"
      }, {
        "nameList": "兴业银行南山支行",
        "placeList": "深圳市南山区南山大道1111南海大厦一楼109至110、111号",
        "telList": "0755-86280902"
      }, {
        "nameList": "兴业银行科技园支行",
        "placeList": "深圳市南山区高新园北环大道9018号大族创新大厦A区1层101室",
        "telList": "0755-83618493"
      }, {
        "nameList": "兴业银行蛇口支行",
        "placeList": "深圳市南山区蛇口荣村工业厂房F座一楼东面部分物业",
        "telList": "0755-83827380"
      }, {"nameList": "兴业银行南新支行", "placeList": "深圳市南山区南新路南海台大厦一楼", "telList": "0755-26077016"}, {
        "nameList": "兴业银行后海支行",
        "placeList": "深圳市南山区中心路恒裕滨城商铺125-131（2号线湾厦地铁站东A出口150米）",
        "telList": "0755-21618821"
      }]
    }, {
      "title": "兴业银行深圳分行公积金业务网点-罗湖区",
      "list": [{
        "nameList": "兴业银行深圳水贝支行",
        "placeList": "深圳市罗湖区水贝水田二街三号1栋一楼A05-08、二楼B07、B08",
        "telList": "0755-22317960"
      }, {
        "nameList": "兴业银行和平支行",
        "placeList": "深圳市罗湖区嘉宾路4028号太平洋商贸大厦一楼102号",
        "telList": "0755-82136848"
      }, {
        "nameList": "兴业银行文锦支行",
        "placeList": "深圳市罗湖区文锦中路竹边大厦BC裙楼首层21号",
        "telList": "0755-82399930"
      }, {"nameList": "兴业银行罗湖支行", "placeList": "深圳市罗湖区春风路3013号国晖大厦一楼", "telList": "0755-25179183"}]
    }, {
      "title": "兴业银行深圳分行公积金业务网点-福田区",
      "list": [{
        "nameList": "兴业银行深圳景田支行",
        "placeList": "深圳市福田区景田南路聚豪园聚友阁101-A",
        "telList": "0755-83163867"
      }, {
        "nameList": "兴业银行天安支行",
        "placeList": "深圳市福田区天安创新科技广场A座101单元",
        "telList": "0755-83432042"
      }, {
        "nameList": "兴业银行皇岗支行",
        "placeList": "深圳市福田区福民路与益田路交汇处高发城驰裙楼首层101-102",
        "telList": "0755-82576462"
      }, {
        "nameList": "兴业银行中心区支行",
        "placeList": "深圳市福田区彩田路5015号中银大厦A座一楼C103、C104",
        "telList": "0755-83509208"
      }, {
        "nameList": "兴业银行深南支行",
        "placeList": "深圳市福田区深南中路3039号国际文化大厦1C",
        "telList": "0755-83293986"
      }, {
        "nameList": "兴业银行华富支行",
        "placeList": "深圳市福田区振华路122号海外装饰大厦一楼",
        "telList": "0755-83325747"
      }, {
        "nameList": "兴业银行上步支行",
        "placeList": "深圳市福田区深南中路2050号华南电力大厦一楼",
        "telList": "0755-83267796"
      }, {
        "nameList": "兴业银行科技支行",
        "placeList": "深圳市福田区上步中路1001号科技大厦一楼",
        "telList": "0755-83699798"
      }, {
        "nameList": "兴业银行八卦岭支行",
        "placeList": "深圳市福田区八卦岭八卦一路鹏盛年华一楼",
        "telList": "0755-25982756"
      }, {"nameList": "兴业银行分行营业部", "placeList": "深圳市福田区深南大道4013号兴业银行大厦1楼", "telList": "0755-82989362"}]
    }, {
      "title": "中信银行深圳分行公积金业务网点-大鹏新区",
      "list": [{"nameList": "中信银行大鹏新区支行", "placeList": "深圳市大鹏新区金业大道140号生命科学产业园A1栋1楼", "telList": "0755-28397129"}]
    }, {
      "title": "中国银行深圳分行公积金业务网点-宝安区",
      "list": [{"nameList": "中行石岩支行", "placeList": "深圳市宝安区石岩镇石岩大道28号", "telList": "0755-22337911"}, {
        "nameList": "中行沙井支行",
        "placeList": "深圳市宝安区沙井街道西环路2106号",
        "telList": "0755-22336149"
      }, {
        "nameList": "中行机场支行",
        "placeList": "深圳市宝安区机场道1011号机场信息指挥大厦一楼",
        "telList": "0755-22336483"
      }, {
        "nameList": "中行宝安支行",
        "placeList": "深圳市宝安区新中心区新安街道宝兴路西侧万骏经贸大厦1楼",
        "telList": "0755-27781651"
      }, {
        "nameList": "中行桃源居支行",
        "placeList": "深圳市宝安区西乡镇广深公路东侧世外桃源19栋首层",
        "telList": "0755-22337144"
      }, {"nameList": "中行松岗东方支行", "placeList": "深圳市宝安区松岗镇东方村曙光路14号", "telList": "0755-22336489"}, {
        "nameList": "中行新沙支行",
        "placeList": "深圳市宝安区沙井街道中心路锐钧商务大厦1B",
        "telList": "0755-22336488"
      }, {"nameList": "中行前进支行", "placeList": "深圳市宝安区前进一路冠利达大厦诺铂广场一层", "telList": "0755-22337004"}, {
        "nameList": "中行福永支行",
        "placeList": "深圳市宝安区福永镇福深大道9号",
        "telList": "0755-22335044"
      }, {
        "nameList": "中行西乡支行",
        "placeList": "深圳市宝安区西乡街道新湖路圣陶沙骏园1栋08-16号商铺",
        "telList": "0755-22337040"
      }, {"nameList": "中行新城支行", "placeList": "深圳市宝安区42区翻身路68号橙果酒店首层", "telList": "0755-22337017"}, {
        "nameList": "中行新安支行",
        "placeList": "深圳市宝安区创业路西路N5区德业新城花园A区1-2号楼2座103.105.106号商铺",
        "telList": "0755-22335506"
      }]
    }, {
      "title": "中国银行深圳分行公积金业务网点-龙华区",
      "list": [{"nameList": "中行龙华支行", "placeList": "深圳市龙华区人民路北路442号", "telList": "0755-22338036"}, {
        "nameList": "中行观澜支行",
        "placeList": "深圳市龙华区观澜街道人民路东一号金通盛大厦一层",
        "telList": "0755-22337934"
      }]
    }, {
      "title": "中国银行深圳分行公积金业务网点-盐田区",
      "list": [{
        "nameList": "中行东部支行",
        "placeList": "深圳市盐田区沙头角公园路59号",
        "telList": "0755-22335588"
      }, {
        "nameList": "中行深圳东部保税区支行",
        "placeList": "深圳市盐田区沙头角海山路28号和亨城市广场1层122号",
        "telList": "0755-22336032"
      }, {"nameList": "中行金港支行", "placeList": "深圳市盐田区盐田路与东海道交汇外金港盛世华庭裙楼首层113、114、115号商铺", "telList": "0755-22338392"}]
    }, {
      "title": "中国银行深圳分行公积金业务网点-南山区",
      "list": [{
        "nameList": "中行深大支行",
        "placeList": "深圳市南山区南海大道3688号深圳大学教学楼C座一楼",
        "telList": "0755-22337668"
      }, {
        "nameList": "中行中兴驻点办",
        "placeList": "深圳市南山区高新南四道13号中兴通讯科技研发大楼一层西侧",
        "telList": "0755-22335374"
      }, {"nameList": "中行桃园路支行", "placeList": "深圳市南山区桃园路田厦金牛广场首层", "telList": "0755-22335229"}, {
        "nameList": "中行南山支行",
        "placeList": "深圳市南山区南山大道1157号",
        "telList": "0755-22336713"
      }, {
        "nameList": "中行东角头支行",
        "placeList": "深圳市南山区蛇口新街54号东部渔港综合楼首层",
        "telList": "0755-22335454"
      }, {"nameList": "中行招商路支行", "placeList": "深圳市南山区蛇口招商路132号", "telList": "0755-22338635"}, {
        "nameList": "中行西丽支行",
        "placeList": "深圳市南山区西丽留仙大道与沙河西路交汇处鼎新大厦东座一楼",
        "telList": "0755-22336735"
      }, {
        "nameList": "中行南山区政府驻点",
        "placeList": "深圳市南山区桃园路2号南山区政府C座3楼",
        "telList": "0755-26571875"
      }, {
        "nameList": "中行科技园支行",
        "placeList": "深圳市南山区科技园科苑路11号金融科技大厦A座一楼",
        "telList": "0755-22337740"
      }, {"nameList": "中行蛇口支行", "placeList": "深圳市南山区蛇口工业区太子路18号", "telList": "0755-22338720"}, {
        "nameList": "中行侨城支行",
        "placeList": "深圳市南山区沙河金三角综合大厦一楼",
        "telList": "0755-22335405"
      }, {
        "nameList": "中行鹏龙支行",
        "placeList": "深圳市南山区海德二道华彩新天地113A、115、116、123D铺位",
        "telList": "0755-22338675"
      }, {"nameList": "中行高新区支行", "placeList": "深圳市南山区高新技术产业园区南区联想大厦一楼", "telList": "0755-22337712"}]
    }, {
      "title": "中国银行深圳分行公积金业务网点-罗湖区",
      "list": [{"nameList": "中行水库新村支行", "placeList": "深圳市罗湖区爱国路3042号", "telList": "0755-22337475"}, {
        "nameList": "中行深南支行",
        "placeList": "深圳市罗湖区深南东路5016号京基100大厦B座",
        "telList": "0755-22338792"
      }, {
        "nameList": "中行罗湖支行",
        "placeList": "深圳市罗湖区宝安南路2048号宝丽大厦一、二楼",
        "telList": "0755-22338181"
      }, {
        "nameList": "中行市分行营业部",
        "placeList": "深圳市罗湖区建设路2022号国际金融大厦一楼大堂",
        "telList": "0755-22333964"
      }, {"nameList": "中行中建大厦支行", "placeList": "深圳市罗湖区深南东路中建大厦一楼、十九楼", "telList": "0755-22336425"}, {
        "nameList": "中行莲塘支行",
        "placeList": "深圳市罗湖区罗沙路3048号",
        "telList": "0755-22335598"
      }, {
        "nameList": "中行万象支行",
        "placeList": "深圳市罗湖区宝安南路1036号鼎丰大厦首层10号-16号；二层9号-11号",
        "telList": "0755-22338052"
      }, {
        "nameList": "中行文锦渡支行",
        "placeList": "深圳市罗湖区深南东路2008京鹏大厦一、二楼东侧",
        "telList": "0755-22336404"
      }, {"nameList": "中行东门支行", "placeList": "深圳市罗湖区东门中路2020号东门金融大厦一楼", "telList": "0755-22337406"}]
    }, {
      "title": "中国银行深圳分行公积金业务网点-福田区",
      "list": [{
        "nameList": "中行福星支行",
        "placeList": "深圳市福田区福田路24号海岸环庆大厦一层",
        "telList": "0755-22333593"
      }, {
        "nameList": "中行泰然金谷支行",
        "placeList": "深圳市福田区车公庙泰然九路红松大厦B区一层",
        "telList": "0755-22334687"
      }, {"nameList": "中行侨香支行", "placeList": "深圳市福田区侨香路翠海花园二期裙楼首层", "telList": "0755-22336557"}, {
        "nameList": "中行福建大厦支行",
        "placeList": "深圳市福田区福建大厦B座首层",
        "telList": "0755-22338889"
      }, {"nameList": "中行上步支行", "placeList": "深圳市福田区华富路1006号航都大厦首层", "telList": "0755-22338491"}, {
        "nameList": "中行红岭支行",
        "placeList": "深圳市福田区红岭南路红岭大厦一楼",
        "telList": "0755-22338193"
      }, {"nameList": "中行福田支行", "placeList": "深圳市福田区红荔路7028号香蜜新村一栋首层", "telList": "0755-83915500"}, {
        "nameList": "中行福民支行",
        "placeList": "深圳市福田区福民路中央花园会所首层",
        "telList": "0755-22338867"
      }, {"nameList": "中行中心区支行", "placeList": "深圳市福田区福华三路星河国际花园首层", "telList": "0755-22338934"}, {
        "nameList": "中行福华支行",
        "placeList": "深圳市福田区福华路购物公园北园D区104－106号",
        "telList": "0755-22335675"
      }, {
        "nameList": "中行金地支行",
        "placeList": "深圳市福田区新洲11街139号中央西谷大厦首层",
        "telList": "0755-22334705"
      }, {"nameList": "中行福强支行", "placeList": "深圳市福田区金田路1008号时代广场首层", "telList": "0755-22333567"}, {
        "nameList": "中行中银花园支行",
        "placeList": "深圳市福田区彩田路5015号中银花园首层",
        "telList": "0755-22337644"
      }, {"nameList": "中行竹子林支行", "placeList": "深圳市福田区竹子林中国经贸大厦首层", "telList": "0755-22330282"}, {
        "nameList": "中行梅林支行",
        "placeList": "深圳市福田区梅林路金鼎大厦首层",
        "telList": "0755-22336532"
      }, {"nameList": "中行荔园支行", "placeList": "深圳市福田区益民路通心岭新村39栋一楼", "telList": "0755-22338599"}, {
        "nameList": "中行梅丽支行",
        "placeList": "深圳市福田区下梅林梅林一村区26栋首层",
        "telList": "0755-22337532"
      }, {"nameList": "中行市民中心支行", "placeList": "深圳市福田区市民中心B1层", "telList": "0755-82001275"}, {
        "nameList": "中行时代金融中心支行",
        "placeList": "深圳市福田区深南大道以南、益田路以西时代金融中心101、102、103",
        "telList": "0755-22335363"
      }]
    }, {
      "title": "建设银行深圳分行公积金业务网点-大鹏新区",
      "list": [{
        "nameList": "建行葵涌支行",
        "placeList": "深圳市大鹏新区葵涌办事处葵政西路12号所在楼栋101",
        "telList": "0755-84204244"
      }, {"nameList": "建行大鹏支行", "placeList": "深圳市大鹏新区中山路71-2号", "telList": "0755-89557985"}]
    }, {
      "title": "建设银行深圳分行公积金业务网点-坪山区",
      "list": [{
        "nameList": "建行坑梓支行",
        "placeList": "深圳市坪山区坑梓办事处人民西路22号",
        "telList": "0755-84533285"
      }, {"nameList": "建行坪山支行", "placeList": "深圳市坪山区坪山街道金山路5号", "telList": "0755-84283735"}, {
        "nameList": "建行大工业支行",
        "placeList": "深圳市坪山区坪山街道金山路5号",
        "telList": "0755-84283735"
      }]
    }, {
      "title": "建设银行深圳分行公积金业务网点-光明区",
      "list": [{
        "nameList": "建行公明支行",
        "placeList": "深圳市光明区光明新区公明街道振明路福盈中央山花园北区A01-10、B04-08商铺",
        "telList": "0755-21024903、21024948"
      }, {"nameList": "建行光明区支行", "placeList": "光明区光明大道滨河苑4栋首层", "telList": "0755-27405898"}]
    }, {
      "title": "建设银行深圳分行公积金业务网点-龙岗区",
      "list": [{
        "nameList": "建行华南城支行",
        "placeList": "深圳市龙岗区平湖街道华南城华南发展中心一楼建行",
        "telList": "0755-84557301"
      }, {"nameList": "建行龙兴支行", "placeList": "深圳市龙岗区龙岗街道龙园路九州家园三栋首层", "telList": "0755-89612239"}, {
        "nameList": "建行双龙支行",
        "placeList": "深圳市龙岗区龙岗街道龙岗路19号东森大厦101A",
        "telList": "0755-84800672"
      }, {
        "nameList": "建行坂田支行",
        "placeList": "深圳市龙岗区坂田街道雪岗路2018号天安云谷产业园一期2栋一层101-103",
        "telList": "0755-28227407"
      }, {"nameList": "建行南岭支行", "placeList": "深圳市龙岗区布吉南岭村开放街三号南岭建行", "telList": "0755-85223704"}, {
        "nameList": "建行坪地支行",
        "placeList": "深圳市龙岗区坪地街道龙岗大道3018号宜城广城B区21号铺位",
        "telList": "0755-89947106"
      }, {"nameList": "建行布吉支行", "placeList": "深圳市龙岗区布吉街道布吉镇金鹏路第二统建楼", "telList": "0755-84179429"}, {
        "nameList": "建行龙岗支行",
        "placeList": "深圳市龙岗区中心城龙翔路909号珠江国际中心D栋一楼",
        "telList": "0755-84583713"
      }, {
        "nameList": "建行横岗支行",
        "placeList": "深圳市龙岗区横岗信义锦绣花园6号楼一楼(横岗交警中队后面)",
        "telList": "0755-28240755"
      }, {"nameList": "建行龙城支行", "placeList": "深圳市龙岗区中心城龙福西路龙城国际花园裙楼", "telList": "0755-84515170"}, {
        "nameList": "建行平湖支行",
        "placeList": "深圳市龙岗区平湖街道平湖社区凤凰大道146号平湖凤凰新村商务酒店1楼101号",
        "telList": "0755-84002619"
      }, {"nameList": "建行吉华支行", "placeList": "深圳市龙岗区布吉中心花园商铺一楼", "telList": "0755-28533716"}]
    }, {
      "title": "建设银行深圳分行公积金业务网点-龙华区",
      "list": [{
        "nameList": "建行大浪支行",
        "placeList": "深圳市龙华区大浪街道华荣北路明君商务中心一楼",
        "telList": "0755-23002572"
      }, {
        "nameList": "建行龙华支行",
        "placeList": "深圳市龙华区龙华镇人民路宝龙大厦",
        "telList": "0755-27748342、0755-27743058"
      }, {"nameList": "建行观澜支行", "placeList": "深圳市龙华区观澜街道大和路观澜商务大厦一、二层", "telList": "0755-28083418"}]
    }, {
      "title": "建设银行深圳分行公积金业务网点-盐田区",
      "list": [{
        "nameList": "建行盐田支行",
        "placeList": "深圳市盐田区万科壹海城一楼166-174号商铺",
        "telList": "0755-25350991"
      }, {"nameList": "建行沙头角支行", "placeList": "深圳市盐田区沙头角金融路95号", "telList": "0755-25550215"}]
    }, {
      "title": "建设银行深圳分行公积金业务网点-南山区",
      "list": [{
        "nameList": "建行南山大道支行",
        "placeList": "深圳市南山区桃园路和南山大道交汇处田厦国际中心首层",
        "telList": "0755-26568883"
      }, {"nameList": "建行蛇口支行", "placeList": "深圳市南山区蛇口太子路18号海景广场一楼", "telList": "0755-26826276"}, {
        "nameList": "建行华侨城支行",
        "placeList": "深圳市南山区华侨城兴隆街22号湖滨花园一楼",
        "telList": "0755-26922082"
      }, {
        "nameList": "建行深圳南油支行",
        "placeList": "深圳市南山区创业路西海湾花园首层一号建行南油支行",
        "telList": "0755-26091767"
      }, {
        "nameList": "建行高新园支行",
        "placeList": "深圳市南山区高新技术产业园南区高新南一道中国科技开发院三号楼裙楼",
        "telList": "0755-86079257"
      }, {"nameList": "建行科苑支行", "placeList": "深圳市南山区科技园科发路8号金融基地1栋首层", "telList": "0755-86627155"}, {
        "nameList": "建行南山支行",
        "placeList": "深圳市南山区海岸城海德三道文心四路天利名城2楼",
        "telList": "0755-86545019"
      }, {
        "nameList": "建行西丽支行",
        "placeList": "深圳市南山区西丽街道沙河以西、留仙大道以北南国丽城花园2栋1F33-39",
        "telList": "0755-86155071"
      }, {"nameList": "建行前海支行", "placeList": "深圳市南山区前海路与学府路交汇处新德家园一楼", "telList": "0755-86672522"}]
    }, {
      "title": "建设银行深圳分行公积金业务网点-宝安区",
      "list": [{
        "nameList": "建行新岸线支行",
        "placeList": "深圳市宝安区新安街道新安大道南侧深业新岸线一楼",
        "telList": "0755-29789861"
      }, {
        "nameList": "建行宝城支行",
        "placeList": "深圳市宝安区兴华一路与富春街交汇处壹方中心九誉5号楼一、二楼",
        "telList": "0755-29997612、29665474"
      }, {"nameList": "建行新城支行", "placeList": "深圳市宝安区46区创业一路综合楼B座一楼", "telList": "0755-27887081"}, {
        "nameList": "建行楼岗支行",
        "placeList": "深圳市宝安区松岗街道楼岗大道80-8集信大厦首层",
        "telList": "0755-27089600"
      }, {
        "nameList": "建行石岩支行",
        "placeList": "深圳市宝安区石岩街道浪心社区宝石南路宏发大世界一层D1—01A号",
        "telList": "0755-29049010"
      }, {
        "nameList": "建行沙井支行",
        "placeList": "深圳市宝安区沙井街道新沙路华盛新沙荟名庭二期一楼",
        "telList": "0755-27288683"
      }, {"nameList": "建行创业支行", "placeList": "深圳市宝安区34区雅豪轩首层", "telList": "0755-23235862"}, {
        "nameList": "建行机场支行",
        "placeList": "深圳市宝安区机场航站三路华茂航空酒店（旁边）",
        "telList": "0755-27777881、29982360"
      }, {
        "nameList": "建行松岗支行",
        "placeList": "深圳市宝安区松岗街道松明大道1号一楼（松乔酒店旁边）",
        "telList": "0755-27147963,0755-23215325"
      }, {
        "nameList": "建行福永支行",
        "placeList": "深圳市宝安区福永街道福永大道3号汉永楼B楼一楼（宝利来酒店旁）",
        "telList": "0755-85256441"
      }, {"nameList": "建行宝安支行", "placeList": "深圳市宝安区建安一路68号", "telList": "0755-29649320"}]
    }, {
      "title": "建设银行深圳分行公积金业务网点-福田区",
      "list": [{
        "nameList": "建行莲花山支行",
        "placeList": "深圳市福田区红荔西路5004号莲花大厦",
        "telList": "0755-88917764"
      }, {
        "nameList": "建行益民支行",
        "placeList": "深圳市福田区福民路共和世家一楼建行（福田区委东面，苏宁电器旁边）",
        "telList": "0755-83844043"
      }, {"nameList": "建行益田支行", "placeList": "深圳市福田区益田村23栋", "telList": "0755-83806129"}, {
        "nameList": "建行振华支行",
        "placeList": "深圳市福田区振华路8号设计大厦一楼",
        "telList": "0755-83786030"
      }, {"nameList": "建行香蜜湖支行", "placeList": "深圳市福田区香梅路中投国际中心B座一楼", "telList": "0755-23934801"}, {
        "nameList": "建行景苑支行",
        "placeList": "深圳市福田区新闻路合正名园首层C座",
        "telList": "0755-83732141"
      }, {
        "nameList": "建行莲花北支行",
        "placeList": "深圳市福田区雨田路莲花北村富莲大厦2栋首层",
        "telList": "0755-83166472"
      }, {
        "nameList": "建行福田保税区支行",
        "placeList": "深圳市福田区福田保税区绒花路8号深福保大厦一楼",
        "telList": "0755-83483597"
      }, {"nameList": "建行深南中路支行", "placeList": "深圳市福田区深南中路万德大厦一楼", "telList": "0755-82136281"}, {
        "nameList": "建行上步支行",
        "placeList": "深圳市福田区福华路荣超城市春天花园5栋1楼",
        "telList": "0755-82541606"
      }, {"nameList": "建行福田支行", "placeList": "深圳市福田区金田路大中华交易广场西侧一楼", "telList": "0755-82796438"}, {
        "nameList": "建行中心区支行",
        "placeList": "深圳市福田区福田中心区益田路4068号卓越时代广场西1楼",
        "telList": "0755-23989381"
      }, {
        "nameList": "建行中旅公馆支行",
        "placeList": "深圳市福田区农园路中旅国际公馆二期商铺",
        "telList": "0755-83556281"
      }, {
        "nameList": "建行深圳国会大厦支行",
        "placeList": "深圳市福田区福华一路国际商会大厦首层建行",
        "telList": "0755-82934442"
      }, {"nameList": "建行深圳铁路支行", "placeList": "深圳市福田区新洲九街福昌苑首层", "telList": "0755-83305703"}, {
        "nameList": "建行分行营业部",
        "placeList": "深圳市福田区益田路6003号荣超商务中心B座一楼建行营业部",
        "telList": "0755-23828387"
      }, {
        "nameList": "建行住房城市建设支行",
        "placeList": "深圳市福田区红荔路1001号银荔大厦一楼（青少年活动中心）",
        "telList": "0755-82095278"
      }, {"nameList": "建行泰然支行", "placeList": "深圳市福田区泰然四路泰然工业区304栋首层", "telList": "0755-83862300"}]
    }, {
      "title": "建设银行深圳分行公积金业务网点-罗湖区",
      "list": [{
        "nameList": "建行宝安路支行",
        "placeList": "深圳市罗湖区宝安南路西湖花园一楼",
        "telList": "0755-25575786"
      }, {"nameList": "建行田背支行", "placeList": "深圳市罗湖区洪湖路29号湖景花园首层南座", "telList": "0755-25604851"}, {
        "nameList": "建行黄贝岭支行",
        "placeList": "深圳市罗湖区深南东路2001号鸿昌广场一楼",
        "telList": "0755-82303794"
      }, {"nameList": "建行城东支行", "placeList": "深圳市罗湖区东门南路3002号华都园大厦一楼", "telList": "0755-82389603"}, {
        "nameList": "建行东湖支行",
        "placeList": "深圳市罗湖区太宁路28号百仕达花园百怡苑18栋103商铺",
        "telList": "0755-22360184，0755-22362149"
      }, {"nameList": "建行和平路支行", "placeList": "深圳市罗湖区和平路1121号", "telList": "0755-82476108"}, {
        "nameList": "建行建设路支行",
        "placeList": "深圳市罗湖区深南东路2102号振华大厦一二层",
        "telList": "0755-22901654"
      }, {"nameList": "建行凤凰支行", "placeList": "深圳市罗湖区文锦中路海丽大厦一楼", "telList": "0755-25668485"}, {
        "nameList": "建行莲塘支行",
        "placeList": "深圳市罗湖区罗沙路3040号莲塘工业区建行大厦一楼（通宝酒楼旁、莲塘医院后）",
        "telList": "0755-25738424"
      }, {"nameList": "建行罗湖支行", "placeList": "深圳市罗湖区红岭南路金融中心建行大厦一楼", "telList": "0755-82488262"}]
    }, {
      "title": "工商银行深圳分行公积金业务网点-龙岗区",
      "list": [{
        "nameList": "工行坂田支行",
        "placeList": "深圳市龙岗区坂田街道五和大道黄君山区111号B栋首层",
        "telList": "0755-28893815"
      }, {"nameList": "工行龙城支行", "placeList": "深圳市龙岗区天安数码创新园三号厂房B102", "telList": "0755-28996249"}, {
        "nameList": "工行华为支行",
        "placeList": "深圳市龙岗区坂田华为基地隆平路与坂雪岗大道路口神州百瑞达大酒店一层",
        "telList": "0755-89603056"
      }, {"nameList": "工行横岗支行", "placeList": "深圳市龙岗区横岗街道东城中心花园裙楼132号", "telList": "0755-28433022"}, {
        "nameList": "工行龙岗支行",
        "placeList": "深圳市龙岗区中心城新亚洲花园10区商业街商铺一层",
        "telList": "0755-28939513"
      }, {"nameList": "工行布吉支行", "placeList": "深圳市龙岗区布吉街道布吉路85号吉信大厦一层", "telList": "0755-28872087"}]
    }, {
      "title": "工商银行深圳分行公积金业务网点-坪山区",
      "list": [{"nameList": "工行坪山支行", "placeList": "深圳市坪山区坪山街道和平社区和平路47-1号", "telList": "0755-84536987"}]
    }, {
      "title": "工商银行深圳分行公积金业务网点-光明区",
      "list": [{
        "nameList": "工行公明支行",
        "placeList": "深圳市光明区公明办事处别墅路13号一楼",
        "telList": "0755-27156668"
      }, {
        "nameList": "工行合水口支行",
        "placeList": "深圳市光明区公明办事处宝安路第12号1楼A1",
        "telList": "0755-29429481"
      }, {"nameList": "工行光明支行", "placeList": "深圳市光明区光明街道华夏路怡景园7栋裙楼", "telList": "0755-29199166"}]
    }, {
      "title": "工商银行深圳分行公积金业务网点-大鹏新区",
      "list": [{"nameList": "工行葵涌支行", "placeList": "深圳市大鹏新区葵涌街道葵新北路13号", "telList": "0755-84207045"}]
    }, {
      "title": "工商银行深圳分行公积金业务网点-宝安区",
      "list": [{
        "nameList": "工行熙龙湾支行",
        "placeList": "深圳市宝安区海秀路19号国际西岸商务大厦1层",
        "telList": "0755-29073025"
      }, {
        "nameList": "工行福永支行",
        "placeList": "深圳市宝安区福永街道办白石厦社区福永大道汉永楼首层101号",
        "telList": "0755-27389350"
      }, {"nameList": "工行宝安支行", "placeList": "深圳市宝安区建安一路56号", "telList": "0755-27880125"}, {
        "nameList": "工行新沙支行",
        "placeList": "深圳市宝安区沙井街道中心路沙井时代中心一楼",
        "telList": "0755-23015002"
      }, {"nameList": "工行石岩支行", "placeList": "深圳市宝安区石岩镇宝石东路413号", "telList": "0755-27350749"}]
    }, {
      "title": "工商银行深圳分行公积金业务网点-盐田区",
      "list": [{"nameList": "工行盐田支行", "placeList": "深圳市盐田区沙头角金融路99号", "telList": "0755-25558380"}]
    }, {
      "title": "工商银行深圳分行公积金业务网点-龙华区",
      "list": [{
        "nameList": "工行观澜湖支行",
        "placeList": "深圳市龙华区观澜街道广培社区高尔夫大道8号5栋1楼",
        "telList": "0755-23773461"
      }, {"nameList": "工行龙华支行", "placeList": "深圳市龙华区龙华街道人民北路工行大楼", "telList": "0755-29190608"}, {
        "nameList": "工行观澜支行",
        "placeList": "深圳市龙华区观澜中航格澜阳光花园商业B2栋一层",
        "telList": "0755-23270620"
      }]
    }]
}